{
    "1_PMID30951392.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Emerging views of mitophagy in immunity and autoimmune diseases.\n\nMitophagy is a vital form of autophagy for selective removal of dysfunctional or \nredundant mitochondria. Accumulating evidence implicates elimination of \ndysfunctional mitochondria as a powerful means employed by autophagy to keep the \nimmune system in check. The process of mitophagy may restrict inflammatory \ncytokine secretion and directly regulate mitochondrial antigen presentation and \nimmune cell homeostasis. In this review, we describe distinctive pathways of \nmammalian mitophagy and highlight recent advances relevant to its function in \nimmunity. In addition, we further discuss the direct and indirect evidence \nlinking mitophagy to inflammation and autoimmunity underlying the pathogenesis \nof autoimmune diseases including inflammatory bowel diseases (IBD), systemic \nlupus erythematosus (SLE) and primary biliary cirrhosis (PBC).",
            "TAGS": null
        }
    },
    "730_PMID30078747.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Comprehensive Analysis of Alternative Splicing Across Tumors from 8,705 \nPatients.\n\nOur comprehensive analysis of alternative splicing across 32 The Cancer Genome \nAtlas cancer types from 8,705 patients detects alternative splicing events and \ntumor variants by reanalyzing RNA and whole-exome sequencing data. Tumors have \nup to 30% more alternative splicing events than normal samples. Association \nanalysis of somatic variants with alternative splicing events confirmed known \ntrans associations with variants in SF3B1 and U2AF1 and identified additional \ntrans-acting variants (e.g., TADA1, PPP2R1A). Many tumors have thousands of \nalternative splicing events not detectable in normal samples; on average, we \nidentified ≈930 exon-exon junctions (\"neojunctions\") in tumors not typically \nfound in GTEx normals. From Clinical Proteomic Tumor Analysis Consortium data \navailable for breast and ovarian tumor samples, we confirmed ≈1.7 neojunction- \nand ≈0.6 single nucleotide variant-derived peptides per tumor sample that are \nalso predicted major histocompatibility complex-I binders (\"putative \nneoantigens\").",
            "TAGS": null
        }
    },
    "535_PMID30612317.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Cancer therapeutics based on BCL-2 functional conversion.",
            "TAGS": null
        }
    },
    "652_PMID33453153.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Infection trains the host for microbiota-enhanced resistance to pathogens.\n\nThe microbiota shields the host against infections in a process known as \ncolonization resistance. How infections themselves shape this fundamental \nprocess remains largely unknown. Here, we show that gut microbiota from \npreviously infected hosts display enhanced resistance to infection. This \nlong-term functional remodeling is associated with altered bile acid metabolism \nleading to the expansion of taxa that utilize the sulfonic acid taurine. \nNotably, supplying exogenous taurine alone is sufficient to induce this \nalteration in microbiota function and enhance resistance. Mechanistically, \ntaurine potentiates the microbiota's production of sulfide, an inhibitor of \ncellular respiration, which is key to host invasion by numerous pathogens. As \nsuch, pharmaceutical sequestration of sulfide perturbs the microbiota's \ncomposition and promotes pathogen invasion. Together, this work reveals a \nprocess by which the host, triggered by infection, can deploy taurine as a \nnutrient to nourish and train the microbiota, promoting its resistance to \nsubsequent infection.",
            "TAGS": null
        }
    },
    "533_PMID327702292.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Letter to the editor: iron, apoptosis, and ferroptosis.",
            "TAGS": null
        }
    },
    "340_PMID32934198.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Remembering Paolo Sassone-Corsi.",
            "TAGS": null
        }
    },
    "546_PMID33140179.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "The interplay between apoptosis and ferroptosis mediated by ER stress.\n\nComment on\n    Apoptosis. 2020 Oct;25(9-10):625-631.\n    Apoptosis. 2020 Dec;25(11-12):784-785.",
            "TAGS": null
        }
    },
    "251_PMID30842218.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "The splicing factor U2AF1 contributes to cancer progression through a \nnoncanonical role in translation regulation.\n\nSomatic mutations in the genes encoding components of the spliceosome occur \nfrequently in human neoplasms, including myeloid dysplasias and leukemias, and \nless often in solid tumors. One of the affected factors, U2AF1, is involved in \nsplice site selection, and the most common change, S34F, alters a conserved \nnucleic acid-binding domain, recognition of the 3' splice site, and alternative \nsplicing of many mRNAs. However, the role that this mutation plays in \noncogenesis is still unknown. Here, we uncovered a noncanonical function of \nU2AF1, showing that it directly binds mature mRNA in the cytoplasm and \nnegatively regulates mRNA translation. This splicing-independent role of U2AF1 \nis altered by the S34F mutation, and polysome profiling indicates that the \nmutation affects translation of hundreds of mRNA. One functional consequence is \nincreased synthesis of the secreted chemokine interleukin 8, which contributes \nto metastasis, inflammation, and cancer progression in mice and humans.",
            "TAGS": null
        }
    },
    "669_PMID33080218.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "SARS-CoV-2 Disrupts Splicing, Translation, and Protein Trafficking to Suppress \nHost Defenses.\n\nSevere acute respiratory syndrome coronavirus 2 (SARS-CoV-2) is a recently \nidentified coronavirus that causes the respiratory disease known as coronavirus \ndisease 2019 (COVID-19). Despite the urgent need, we still do not fully \nunderstand the molecular basis of SARS-CoV-2 pathogenesis. Here, we \ncomprehensively define the interactions between SARS-CoV-2 proteins and human \nRNAs. NSP16 binds to the mRNA recognition domains of the U1 and U2 splicing RNAs \nand acts to suppress global mRNA splicing upon SARS-CoV-2 infection. NSP1 binds \nto 18S ribosomal RNA in the mRNA entry channel of the ribosome and leads to \nglobal inhibition of mRNA translation upon infection. Finally, NSP8 and NSP9 \nbind to the 7SL RNA in the signal recognition particle and interfere with \nprotein trafficking to the cell membrane upon infection. Disruption of each of \nthese essential cellular functions acts to suppress the interferon response to \nviral infection. Our results uncover a multipronged strategy utilized by \nSARS-CoV-2 to antagonize essential cellular processes to suppress host defenses.",
            "TAGS": null
        }
    },
    "764_PMID32183952.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Genomic and Transcriptomic Characterization of Natural Killer T Cell Lymphoma.\n\nNatural killer/T cell lymphoma (NKTCL) is an aggressive and heterogeneous entity \nof non-Hodgkin lymphoma, strongly associated with Epstein-Barr virus (EBV) \ninfection. To identify molecular subtypes of NKTCL based on genomic structural \nalterations and EBV sequences, we performed multi-omics study on 128 biopsy \nsamples of newly diagnosed NKTCL and defined three prominent subtypes, which \ndiffer significantly in cell of origin, EBV gene expression, transcriptional \nsignatures, and responses to asparaginase-based regimens and targeted therapy. \nOur findings thus identify molecular networks of EBV-associated pathogenesis and \nsuggest potential clinical strategies on NKTCL.",
            "TAGS": null
        }
    },
    "665_PMID32841603.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Large-Scale Topological Changes Restrain Malignant Progression in Colorectal \nCancer.\n\nWidespread changes to DNA methylation and chromatin are well documented in \ncancer, but the fate of higher-order chromosomal structure remains obscure. Here \nwe integrated topological maps for colon tumors and normal colons with \nepigenetic, transcriptional, and imaging data to characterize alterations to \nchromatin loops, topologically associated domains, and large-scale compartments. \nWe found that spatial partitioning of the open and closed genome compartments is \nprofoundly compromised in tumors. This reorganization is accompanied by \ncompartment-specific hypomethylation and chromatin changes. Additionally, we \nidentify a compartment at the interface between the canonical A and B \ncompartments that is reorganized in tumors. Remarkably, similar shifts were \nevident in non-malignant cells that have accumulated excess divisions. Our \nanalyses suggest that these topological changes repress stemness and invasion \nprograms while inducing anti-tumor immunity genes and may therefore restrain \nmalignant progression. Our findings call into question the conventional view \nthat tumor-associated epigenomic alterations are primarily oncogenic.",
            "TAGS": null
        }
    },
    "707_PMID32707077.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Emergence of a High-Plasticity Cell State during Lung Cancer Evolution.\n\nTumor evolution from a single cell into a malignant, heterogeneous tissue \nremains poorly understood. Here, we profile single-cell transcriptomes of \ngenetically engineered mouse lung tumors at seven stages, from pre-neoplastic \nhyperplasia to adenocarcinoma. The diversity of transcriptional states increases \nover time and is reproducible across tumors and mice. Cancer cells progressively \nadopt alternate lineage identities, computationally predicted to be mediated \nthrough a common transitional, high-plasticity cell state (HPCS). Accordingly, \nHPCS cells prospectively isolated from mouse tumors and human patient-derived \nxenografts display high capacity for differentiation and proliferation. The HPCS \nprogram is associated with poor survival across human cancers and demonstrates \nchemoresistance in mice. Our study reveals a central principle underpinning \nintra-tumoral heterogeneity and motivates therapeutic targeting of the HPCS.",
            "TAGS": null
        }
    },
    "680_PMID32991843.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Mapping Systemic Inflammation and Antibody Responses in Multisystem Inflammatory \nSyndrome in Children (MIS-C).\n\nInitially, children were thought to be spared from disease caused by severe \nacute respiratory syndrome coronavirus 2 (SARS-CoV-2). However, a month into the \nepidemic, a novel multisystem inflammatory syndrome in children (MIS-C) emerged. \nHerein, we report on the immune profiles of nine MIS-C cases. All MIS-C patients \nhad evidence of prior SARS-CoV-2 exposure, mounting an antibody response with \nintact neutralization capability. Cytokine profiling identified elevated \nsignatures of inflammation (IL-18 and IL-6), lymphocytic and myeloid chemotaxis \nand activation (CCL3, CCL4, and CDCP1), and mucosal immune dysregulation \n(IL-17A, CCL20, and CCL28). Immunophenotyping of peripheral blood revealed \nreductions of non-classical monocytes, and subsets of NK and T lymphocytes, \nsuggesting extravasation to affected tissues. Finally, profiling the autoantigen \nreactivity of MIS-C plasma revealed both known disease-associated autoantibodies \n(anti-La) and novel candidates that recognize endothelial, gastrointestinal, and \nimmune-cell antigens. All patients were treated with anti-IL-6R antibody and/or \nIVIG, which led to rapid disease resolution.",
            "TAGS": null
        }
    },
    "290_PMID32499403.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Dynamic regulation of histone modifications and long-range chromosomal \ninteractions during postmitotic transcriptional reactivation.\n\nDuring mitosis, transcription of genomic DNA is dramatically reduced, before it \nis reactivated during nuclear reformation in anaphase/telophase. Many aspects of \nthe underlying principles that mediate transcriptional memory and reactivation \nin the daughter cells remain unclear. Here, we used ChIP-seq on synchronized \ncells at different stages after mitosis to generate genome-wide maps of histone \nmodifications. Combined with EU-RNA-seq and Hi-C analyses, we found that during \nprometaphase, promoters, enhancers, and insulators retain H3K4me3 and H3K4me1, \nwhile losing H3K27ac. Enhancers globally retaining mitotic H3K4me1 or locally \nretaining mitotic H3K27ac are associated with cell type-specific genes and their \ntranscription factors for rapid transcriptional activation. As cells exit \nmitosis, promoters regain H3K27ac, which correlates with transcriptional \nreactivation. Insulators also gain H3K27ac and CCCTC-binding factor (CTCF) in \nanaphase/telophase. This increase of H3K27ac in anaphase/telophase is required \nfor posttranscriptional activation and may play a role in the establishment of \ntopologically associating domains (TADs). Together, our results suggest that the \ngenome is reorganized in a sequential order, in which histone methylations occur \nfirst in prometaphase, histone acetylation, and CTCF in anaphase/telophase, \ntranscription in cytokinesis, and long-range chromatin interactions in early G1. \nWe thus provide insights into the histone modification landscape that allows \nfaithful reestablishment of the transcriptional program and TADs during cell \ndivision.",
            "TAGS": null
        }
    },
    "671_PMID33392968.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Genome-Scale Identification of SARS-CoV-2 and Pan-coronavirus Host Factor \nNetworks.\n\nThe coronavirus disease 2019 (COVID-19) pandemic has claimed the lives of over \none million people worldwide. The causative agent, severe acute respiratory \nsyndrome coronavirus 2 (SARS-CoV-2), is a member of the Coronaviridae family of \nviruses that can cause respiratory infections of varying severity. The cellular \nhost factors and pathways co-opted during SARS-CoV-2 and related coronavirus \nlife cycles remain ill defined. To address this gap, we performed genome-scale \nCRISPR knockout screens during infection by SARS-CoV-2 and three seasonal \ncoronaviruses (HCoV-OC43, HCoV-NL63, and HCoV-229E). These screens uncovered \nhost factors and pathways with pan-coronavirus and virus-specific functional \nroles, including major dependency on glycosaminoglycan biosynthesis, sterol \nregulatory element-binding protein (SREBP) signaling, bone morphogenetic protein \n(BMP) signaling, and glycosylphosphatidylinositol biosynthesis, as well as a \nrequirement for several poorly characterized proteins. We identified an absolute \nrequirement for the VMP1, TMEM41, and TMEM64 (VTT) domain-containing protein \ntransmembrane protein 41B (TMEM41B) for infection by SARS-CoV-2 and three \nseasonal coronaviruses. This human coronavirus host factor compendium represents \na rich resource to develop new therapeutic strategies for acute COVID-19 and \npotential future coronavirus pandemics.",
            "TAGS": null
        }
    },
    "698_PMID32679030.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Origins and Proliferative States of Human Oligodendrocyte Precursor Cells.\n\nHuman cerebral cortex size and complexity has increased greatly during \nevolution. While increased progenitor diversity and enhanced proliferative \npotential play important roles in human neurogenesis and gray matter expansion, \nthe mechanisms of human oligodendrogenesis and white matter expansion remain \nlargely unknown. Here, we identify EGFR-expressing \"Pre-OPCs\" that originate \nfrom outer radial glial cells (oRGs) and undergo mitotic somal translocation \n(MST) during division. oRG-derived Pre-OPCs provide an additional source of \nhuman cortical oligodendrocyte precursor cells (OPCs) and define a lineage \ntrajectory. We further show that human OPCs undergo consecutive symmetric \ndivisions to exponentially increase the progenitor pool size. Additionally, we \nfind that the OPC-enriched gene, PCDH15, mediates daughter cell repulsion and \nfacilitates proliferation. These findings indicate properties of OPC derivation, \nproliferation, and dispersion important for human white matter expansion and \nmyelination.",
            "TAGS": null
        }
    },
    "647_PMID32697970.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Making Sense of Mutation: What D614G Means for the COVID-19 Pandemic Remains \nUnclear.\n\nIn this issue of Cell, Korber et al. found that a SARS-CoV-2 variant in the \nspike protein D614G rapidly became dominant around the world. Although clinical \nand in vitro data suggest that D614G changes the virus phenotype, the impact of \nthe mutation on transmission, disease, and vaccine and therapeutic development \nare largely unknown.",
            "TAGS": null
        }
    },
    "271_PMID31582430.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Structural basis for distinct roles of SMAD2 and SMAD3 in FOXH1 pioneer-directed \nTGF-β signaling.\n\nTGF-β receptors phosphorylate SMAD2 and SMAD3 transcription factors, which then \nform heterotrimeric complexes with SMAD4 and cooperate with context-specific \ntranscription factors to activate target genes. Here we provide biochemical and \nstructural evidence showing that binding of SMAD2 to DNA depends on the \nconformation of the E3 insert, a structural element unique to SMAD2 and \npreviously thought to render SMAD2 unable to bind DNA. Based on this finding, we \nfurther delineate TGF-β signal transduction by defining distinct roles for SMAD2 \nand SMAD3 with the forkhead pioneer factor FOXH1 as a partner in the regulation \nof differentiation genes in mouse mesendoderm precursors. FOXH1 is prebound to \ntarget sites in these loci and recruits SMAD3 independently of TGF-β signals, \nwhereas SMAD2 remains predominantly cytoplasmic in the basal state and set to \nbind SMAD4 and join SMAD3:FOXH1 at target promoters in response to Nodal TGF-β \nsignals. The results support a model in which signal-independent binding of \nSMAD3 and FOXH1 prime mesendoderm differentiation gene promoters for activation, \nand signal-driven SMAD2:SMAD4 binds to promoters that are preloaded with \nSMAD3:FOXH1 to activate transcription.",
            "TAGS": null
        }
    },
    "663_PMID33212011.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Commensal Microbiota Modulation of Natural Resistance to Virus Infection.\n\nInterferon (IFN)-Is are crucial mediators of antiviral immunity and homeostatic \nimmune system regulation. However, the source of IFN-I signaling under \nhomeostatic conditions is unclear. We discovered that commensal microbes \nregulate the IFN-I response through induction of IFN-β by colonic DCs. Moreover, \nthe mechanism by which a specific commensal microbe induces IFN-β was \nidentified. Outer membrane (OM)-associated glycolipids of gut commensal microbes \nbelonging to the Bacteroidetes phylum induce expression of IFN-β. Using \nBacteroides fragilis and its OM-associated polysaccharide A, we determined that \nIFN-β expression was induced via TLR4-TRIF signaling. Antiviral activity of this \npurified microbial molecule against infection with either vesicular stomatitis \nvirus (VSV) or influenza was demonstrated to be dependent on the induction of \nIFN-β. In a murine VSV infection model, commensal-induced IFN-β regulated \nnatural resistance to virus infection. Due to the physiological importance of \nIFN-Is, discovery of an IFN-β-inducing microbial molecule represents a potential \napproach for the treatment of some human diseases.",
            "TAGS": null
        }
    },
    "509_PMID28417286.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Retraction Note to: Advanced oxidation protein products induce chondrocyte death \nthrough a redox-dependent, poly(ADP-ribose) polymerase-1-mediated pathway.\n\nRetraction of\n    Apoptosis. 2017 Jan;22(1):86-97.",
            "TAGS": null
        }
    },
    "356_PMID33011746.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Requirement for Serine-384 in Caspase-2 processing and activity.\n\naspase-2 is a unique and conservative cysteine protease which plays an \nimportant role in several cellular processes including apoptotic cell death. \nAlthough the molecular mechanisms of its activation remain largely unclear, a \nmajor role belongs to the architecture of the caspase-2 active center. We \ndemonstrate that the substitution of the putative phosphorylation site of \ncaspase-2, Serine-384 to Alanine, blocks caspase-2 processing and decreases its \nenzymatic activity. Strikingly, in silico analysis using molecular dynamics \nsimulations has shown that Serine-384 is crucially involved in interactions \nwithin the caspase-2 active center. It stabilizes Arginine-378, which forms a \ncrucial hydrogen bond with the aspartate residue of a substrate. Hence, \nSerine-384 is essential for supporting a proper architecture of the active \ncenter of caspase-2. Moreover, molecular modeling strongly proved steric \ninaccessibility of Ser-384 to be phosphorylated. Importantly, a multiple \nalignment has demonstrated that both Serine-384 and Arg-378 residues are highly \nconservative across all members of caspase family, which allows us to suggest \nthat this diade is indispensable for caspase processing and activity. \nSpontaneous mutations in this diade might influence oncosuppressive function of \ncaspases, in particular of caspase-2. Likewise, the mutation of Ser-384 is \nassociated with the development of lung squamous cell carcinoma and \nadenocarcinoma. Taken together, we have uncovered a central feature of the \ncaspase-2 activation mechanism which is crucial for the regulation of its \nsignaling network.",
            "TAGS": null
        }
    },
    "783_PMID32516589.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Visualizing Synaptic Transfer of Tumor Antigens among Dendritic Cells.\n\nGeneration of tumor-infiltrating lymphocytes begins when tumor antigens reach \nthe lymph node (LN) to stimulate T cells, yet we know little of how tumor \nmaterial is disseminated among the large variety of antigen-presenting dendritic \ncell (DC) subsets in the LN. Here, we demonstrate that tumor proteins are \ncarried to the LN within discrete vesicles inside DCs and are then transferred \namong DC subsets. A synapse is formed between interacting DCs and vesicle \ntransfer takes place in the absence of free exosomes. DCs -containing vesicles \ncan uniquely activate T cells, whereas DCs lacking them do not. Understanding \nthis restricted sharing of tumor identity provides substantial room for \nengineering better anti-tumor immunity.",
            "TAGS": null
        }
    },
    "755_PMID29232551.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Inflammation, ROS, and Mutagenesis.\n\nIt has long been hypothesized that reactive oxygen species (ROS) are responsible \nfor the association between chronic inflammatory diseases and increased tumor \nincidence. In this issue of Cancer Cell, Canli et al. now demonstrate that \namplified ROS production specifically by myeloid cells is sufficient to promote \nintestinal mutagenesis.",
            "TAGS": null
        }
    },
    "757_PMID32649888.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Cell Lineage-Based Stratification for Glioblastoma.\n\nGlioblastoma, the predominant adult malignant brain tumor, has been \ncomputationally classified into molecular subtypes whose functional relevance \nremains to be comprehensively established. Tumors from genetically engineered \nglioblastoma mouse models initiated by identical driver mutations in distinct \ncells of origin portray unique transcriptional profiles reflective of their \nrespective lineage. Here, we identify corresponding transcriptional profiles in \nhuman glioblastoma and describe patient-derived xenografts with \nspecies-conserved subtype-discriminating functional properties. The \noligodendrocyte lineage-associated glioblastoma subtype requires functional \nERBB3 and harbors unique therapeutic sensitivities. These results highlight the \nimportance of cell lineage in glioblastoma independent of driver mutations and \nprovide a methodology for functional glioblastoma classification for future \nclinical investigations.",
            "TAGS": null
        }
    },
    "593_PMID32583319.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "The therapeutic strategy of drug re-positioning to induce autophagic cell death \nin brain malignancy.\n\nComment on\n    Apoptosis. 2020 Apr;25(3-4):261-274.",
            "TAGS": null
        }
    },
    "716_PMID30205045.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "The Genomic Landscape of Endocrine-Resistant Advanced Breast Cancers.\n\nWe integrated the genomic sequencing of 1,918 breast cancers, including 1,501 \nhormone receptor-positive tumors, with detailed clinical information and \ntreatment outcomes. In 692 tumors previously exposed to hormonal therapy, we \nidentified an increased number of alterations in genes involved in the \nmitogen-activated protein kinase (MAPK) pathway and in the estrogen receptor \ntranscriptional machinery. Activating ERBB2 mutations and NF1 loss-of-function \nmutations were more than twice as common in endocrine resistant tumors. \nAlterations in other MAPK pathway genes (EGFR, KRAS, among others) and estrogen \nreceptor transcriptional regulators (MYC, CTCF, FOXA1, and TBX3) were also \nenriched. Altogether, these alterations were present in 22% of tumors, mutually \nexclusive with ESR1 mutations, and associated with a shorter duration of \nresponse to subsequent hormonal therapies.",
            "TAGS": null
        }
    },
    "672_PMID33207184.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Compromised Humoral Functional Evolution Tracks with SARS-CoV-2 Mortality.\n\nThe urgent need for an effective SARS-CoV-2 vaccine has forced development to \nprogress in the absence of well-defined correlates of immunity. While \nneutralization has been linked to protection against other pathogens, whether \nneutralization alone will be sufficient to drive protection against SARS-CoV-2 \nin the broader population remains unclear. Therefore, to fully define protective \nhumoral immunity, we dissected the early evolution of the humoral response in \n193 hospitalized individuals ranging from moderate to severe. Although robust \nIgM and IgA responses evolved in both survivors and non-survivors with severe \ndisease, non-survivors showed attenuated IgG responses, accompanied by \ncompromised Fcɣ receptor binding and Fc effector activity, pointing to deficient \nhumoral development rather than disease-enhancing humoral immunity. In contrast, \nindividuals with moderate disease exhibited delayed responses that ultimately \nmatured. These data highlight distinct humoral trajectories associated with \nresolution of SARS-CoV-2 infection and the need for early functional humoral \nimmunity.",
            "TAGS": null
        }
    },
    "658_PMID32553274.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Pan-Genome of Wild and Cultivated Soybeans.\n\nSoybean is one of the most important vegetable oil and protein feed crops. To \ncapture the entire genomic diversity, it is needed to construct a complete \nhigh-quality pan-genome from diverse soybean accessions. In this study, we \nperformed individual de novo genome assemblies for 26 representative soybeans \nthat were selected from 2,898 deeply sequenced accessions. Using these assembled \ngenomes together with three previously reported genomes, we constructed a \ngraph-based genome and performed pan-genome analysis, which identified numerous \ngenetic variations that cannot be detected by direct mapping of short sequence \nreads onto a single reference genome. The structural variations from the 2,898 \naccessions that were genotyped based on the graph-based genome and the RNA \nsequencing (RNA-seq) data from the representative 26 accessions helped to link \ngenetic variations to candidate genes that are responsible for important traits. \nThis pan-genome resource will promote evolutionary and functional genomics \nstudies in soybean.",
            "TAGS": null
        }
    },
    "280_PMID32616520.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Identification of a localized nonsense-mediated decay pathway at the endoplasmic \nreticulum.\n\nNonsense-mediated decay (NMD) is a translation-dependent RNA quality control \nmechanism that occurs in the cytoplasm. However, it is unknown how NMD regulates \nthe stability of RNAs translated at the endoplasmic reticulum (ER). Here, we \nidentify a localized NMD pathway dedicated to ER-translated mRNAs. We previously \nidentified NBAS, a component of the Syntaxin 18 complex involved in Golgi-to-ER \ntrafficking, as a novel NMD factor. Furthermore, we show that NBAS fulfills an \nindependent function in NMD. This ER-NMD pathway requires the interaction of \nNBAS with the core NMD factor UPF1, which is partially localized at the ER in \nthe proximity of the translocon. NBAS and UPF1 coregulate the stability of \nER-associated transcripts, in particular those associated with the cellular \nstress response. We propose a model where NBAS recruits UPF1 to the membrane of \nthe ER and activates an ER-dedicated NMD pathway, thus providing an \nER-protective function by ensuring quality control of ER-translated mRNAs.",
            "TAGS": null
        }
    },
    "787_PMID32946775.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Single-Cell Characterization of Malignant Phenotypes and Developmental \nTrajectories of Adrenal Neuroblastoma.\n\nNeuroblastoma (NB), which is a subtype of neural-crest-derived malignancy, is \nthe most common extracranial solid tumor occurring in childhood. Despite \nextensive research, the underlying developmental origin of NB remains unclear. \nUsing single-cell RNA sequencing, we generate transcriptomes of adrenal NB from \n160,910 cells of 16 patients and transcriptomes of putative developmental cells \nof origin of NB from 12,103 cells of early human embryos and fetal adrenal \nglands at relatively late development stages. We find that most adrenal NB tumor \ncells transcriptionally mirror noradrenergic chromaffin cells. Malignant states \nalso recapitulate the proliferation/differentiation status of chromaffin cells \nin the process of normal development. Our findings provide insight into \ndevelopmental trajectories and cellular states underlying human initiation and \nprogression of NB.",
            "TAGS": null
        }
    },
    "771_PMID30889379.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "The Proteogenomic Landscape of Curable Prostate Cancer.\n\nDNA sequencing has identified recurrent mutations that drive the aggressiveness \nof prostate cancers. Surprisingly, the influence of genomic, epigenomic, and \ntranscriptomic dysregulation on the tumor proteome remains poorly understood. We \nprofiled the genomes, epigenomes, transcriptomes, and proteomes of 76 localized, \nintermediate-risk prostate cancers. We discovered that the genomic subtypes of \nprostate cancer converge on five proteomic subtypes, with distinct clinical \ntrajectories. ETS fusions, the most common alteration in prostate tumors, affect \ndifferent genes and pathways in the proteome and transcriptome. Globally, mRNA \nabundance changes explain only ∼10% of protein abundance variability. As a \nresult, prognostic biomarkers combining genomic or epigenomic features with \nproteomic ones significantly outperform biomarkers comprised of a single data \ntype.",
            "TAGS": null
        }
    },
    "654_PMID33306960.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "The Identity of Human Tissue-Emigrant CD8(+) T Cells.\n\nLymphocyte migration is essential for adaptive immune surveillance. However, our \ncurrent understanding of this process is rudimentary, because most human studies \nhave been restricted to immunological analyses of blood and various tissues. To \naddress this knowledge gap, we used an integrated approach to characterize \ntissue-emigrant lineages in thoracic duct lymph (TDL). The most prevalent immune \ncells in human and non-human primate efferent lymph were T cells. Cytolytic CD8+ \nT cell subsets with effector-like epigenetic and transcriptional signatures were \nclonotypically skewed and selectively confined to the intravascular circulation, \nwhereas non-cytolytic CD8+ T cell subsets with stem-like epigenetic and \ntranscriptional signatures predominated in tissues and TDL. Moreover, these \nanatomically distinct gene expression profiles were recapitulated within \nindividual clonotypes, suggesting parallel differentiation programs independent \nof the expressed antigen receptor. Our collective dataset provides an atlas of \nthe migratory immune system and defines the nature of tissue-emigrant CD8+ \nT cells that recirculate via TDL.",
            "TAGS": null
        }
    },
    "250_PMID30842218.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "The splicing factor U2AF1 contributes to cancer progression through a \nnoncanonical role in translation regulation.\n\nSomatic mutations in the genes encoding components of the spliceosome occur \nfrequently in human neoplasms, including myeloid dysplasias and leukemias, and \nless often in solid tumors. One of the affected factors, U2AF1, is involved in \nsplice site selection, and the most common change, S34F, alters a conserved \nnucleic acid-binding domain, recognition of the 3' splice site, and alternative \nsplicing of many mRNAs. However, the role that this mutation plays in \noncogenesis is still unknown. Here, we uncovered a noncanonical function of \nU2AF1, showing that it directly binds mature mRNA in the cytoplasm and \nnegatively regulates mRNA translation. This splicing-independent role of U2AF1 \nis altered by the S34F mutation, and polysome profiling indicates that the \nmutation affects translation of hundreds of mRNA. One functional consequence is \nincreased synthesis of the secreted chemokine interleukin 8, which contributes \nto metastasis, inflammation, and cancer progression in mice and humans.",
            "TAGS": null
        }
    },
    "76_PMID33292048.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "SIRT1 - a new mammalian substrate of nuclear autophagy.\n\nMacroautophagic/autophagic degradation of nuclear components (or nuclear \nautophagy) is a poorly understood area in autophagy research. We previously \nreported the nuclear lamina protein LMNB1 (lamin B1) as a nuclear autophagy \nsubstrate in primary human cells, stimulating the investigation of nuclear \nautophagy in the mammalian system. We recently reported the sirtuin protein \nSIRT1 as a new selective substrate of nuclear autophagy in senescence and aging. \nUpon senescence of primary human cells, SIRT1 degradation is mediated by a \ndirect nuclear SIRT1-LC3 interaction, followed by nucleus-to-cytoplasm shuttling \nof SIRT1 and autophagosome-lysosome degradation. In vivo, SIRT1 is downregulated \nby lysosomes in hematopoietic and immune organs upon natural aging in mice and \nin aged human T cells. Our study identified another substrate of nuclear \nautophagy and suggests a new strategy to promote SIRT1-mediated health benefits \nby suppressing its autophagic degradation.",
            "TAGS": null
        }
    },
    "664_PMID33412089.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "COVID-19-neutralizing antibodies predict disease severity and survival.\n\nCoronavirus disease 2019 (COVID-19) exhibits variable symptom severity ranging \nfrom asymptomatic to life-threatening, yet the relationship between severity and \nthe humoral immune response is poorly understood. We examined antibody responses \nin 113 COVID-19 patients and found that severe cases resulting in intubation or \ndeath exhibited increased inflammatory markers, lymphopenia, pro-inflammatory \ncytokines, and high anti-receptor binding domain (RBD) antibody levels. Although \nanti-RBD immunoglobulin G (IgG) levels generally correlated with neutralization \ntiter, quantitation of neutralization potency revealed that high potency was a \npredictor of survival. In addition to neutralization of wild-type SARS-CoV-2, \npatient sera were also able to neutralize the recently emerged SARS-CoV-2 mutant \nD614G, suggesting cross-protection from reinfection by either strain. However, \nSARS-CoV-2 sera generally lacked cross-neutralization to a highly homologous \npre-emergent bat coronavirus, WIV1-CoV, which has not yet crossed the species \nbarrier. These results highlight the importance of neutralizing humoral immunity \non disease progression and the need to develop broadly protective interventions \nto prevent future coronavirus pandemics.",
            "TAGS": null
        }
    },
    "236_PMID29089420.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Genomic imprinting of Xist by maternal H3K27me3.\n\nMaternal imprinting at the Xist gene is essential to achieve paternal \nallele-specific imprinted X-chromosome inactivation (XCI) in female mammals. \nHowever, the mechanism underlying Xist imprinting is unclear. Here we show that \nthe Xist locus is coated with a broad H3K27me3 domain that is established during \noocyte growth and persists through preimplantation development in mice. Loss of \nmaternal H3K27me3 induces maternal Xist expression and maternal XCI in \npreimplantation embryos. Our study thus identifies maternal H3K27me3 as the \nimprinting mark of Xist.",
            "TAGS": null
        }
    },
    "603_PMID32946783.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Cell Types of the Human Retina and Its Organoids at Single-Cell Resolution.\n\nHuman organoids recapitulating the cell-type diversity and function of their \ntarget organ are valuable for basic and translational research. We developed \nlight-sensitive human retinal organoids with multiple nuclear and synaptic \nlayers and functional synapses. We sequenced the RNA of 285,441 single cells \nfrom these organoids at seven developmental time points and from the periphery, \nfovea, pigment epithelium and choroid of light-responsive adult human retinas, \nand performed histochemistry. Cell types in organoids matured in vitro to a \nstable \"developed\" state at a rate similar to human retina development in vivo. \nTranscriptomes of organoid cell types converged toward the transcriptomes of \nadult peripheral retinal cell types. Expression of disease-associated genes was \ncell-type-specific in adult retina, and cell-type specificity was retained in \norganoids. We implicate unexpected cell types in diseases such as macular \ndegeneration. This resource identifies cellular targets for studying disease \nmechanisms in organoids and for targeted repair in human retinas.",
            "TAGS": null
        }
    },
    "259_PMID32792353.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "The Daam2-VHL-Nedd4 axis governs developmental and regenerative oligodendrocyte \ndifferentiation.\n\nDysregulation of the ubiquitin-proteasomal system (UPS) enables pathogenic \naccumulation of disease-driving proteins in neurons across a host of \nneurological disorders. However, whether and how the UPS contributes to \noligodendrocyte dysfunction and repair after white matter injury (WMI) remains \nundefined. Here we show that the E3 ligase VHL interacts with Daam2 and their \nmutual antagonism regulates oligodendrocyte differentiation during development. \nUsing proteomic analysis of the Daam2-VHL complex coupled with conditional \ngenetic knockout mouse models, we further discovered that the E3 ubiquitin \nligase Nedd4 is required for developmental myelination through stabilization of \nVHL via K63-linked ubiquitination. Furthermore, studies in mouse demyelination \nmodels and white matter lesions from patients with multiple sclerosis \ncorroborate the function of this pathway during remyelination after WMI. \nOverall, these studies provide evidence that a signaling axis involving key UPS \ncomponents contributes to oligodendrocyte development and repair and reveal a \nnew role for Nedd4 in glial biology.",
            "TAGS": null
        }
    },
    "584_PMID32026186.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Potent antitumor activity of oncolytic adenovirus expressing C/EBPβ against \nhepatocellular carcinoma.",
            "TAGS": null
        }
    },
    "786_PMID33096021.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Single-Cell Multiomics Sequencing Reveals Prevalent Genomic Alterations in Tumor \nStromal Cells of Human Colorectal Cancer.\n\nTo what extent stromal cells in the tumor microenvironment (TME) are transformed \nby colorectal cancer (CRC) cells is unexplored. To dissect alterations in these \nnon-malignant cells, we performed single-cell multiomics sequencing of 21 \npatients with microsatellite-stable CRCs and 6 cancer-free, elderly individuals. \nSurprisingly, somatic copy number alterations (SCNAs) are prevalent in immune \ncells, fibroblasts, and endothelial cells in both the TME and the normal tissues \nof each individual. Moreover, the proportions of fibroblasts with SCNAs in \ntumors (11.1%-47.7%) are much higher than those in adjacent normal tissues \n(1.1%-10.6%), with gain of chromosome 7 strongly enriched in the TME, clearly \nindicating clonal expansion. Furthermore, five genes (BGN, RCN3, TAGLN, MYL9, \nand TPM2) are identified as fibroblast-specific biomarkers of poorer prognosis \nof CRC. Our study provides evidence and functional relevance of pervasive \ngenomic alterations in the stromal cells of TME in CRC.",
            "TAGS": null
        }
    },
    "784_PMID30712844.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Wild-Type p53 Promotes Cancer Metabolic Switch by Inducing PUMA-Dependent \nSuppression of Oxidative Phosphorylation.\n\nThe tumor suppressor p53 is somatically mutated in half of all human cancers. \nParadoxically, the wild-type p53 (WTp53) is often retained in certain human \ncancers, such as hepatocarcinoma (HCC). We discovered a physiological and \noncogenic role of WTp53 in suppressing pyruvate-driven oxidative phosphorylation \nby inducing PUMA. PUMA inhibits mitochondrial pyruvate uptake by disrupting the \noligomerization and function of mitochondrial pyruvate carrier (MPC) through \nPUMA-MPC interaction, which depends on IκB kinase-mediated phosphorylation of \nPUMA at Ser96/106. High expression levels of PUMA are correlated with decreased \nmitochondrial pyruvate uptake and increased glycolysis in HCCs and poor \nprognosis of HCC patients. These findings are instrumental for cancer drug \ndiscovery aiming at activating WTp53 or restoring WTp53 activity to p53 mutants.",
            "TAGS": null
        }
    },
    "687_PMID33031744.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "A Mouse-Adapted SARS-CoV-2 Induces Acute Lung Injury and Mortality in Standard \nLaboratory Mice.\n\nThe SARS-CoV-2 pandemic has caused extreme human suffering and economic harm. We \ngenerated and characterized a new mouse-adapted SARS-CoV-2 virus that captures \nmultiple aspects of severe COVID-19 disease in standard laboratory mice. This \nSARS-CoV-2 model exhibits the spectrum of morbidity and mortality of COVID-19 \ndisease as well as aspects of host genetics, age, cellular tropisms, elevated \nTh1 cytokines, and loss of surfactant expression and pulmonary function linked \nto pathological features of acute lung injury (ALI) and acute respiratory \ndistress syndrome (ARDS). This model can rapidly access existing mouse resources \nto elucidate the role of host genetics, underlying molecular mechanisms \ngoverning SARS-CoV-2 pathogenesis, and the protective or pathogenic immune \nresponses related to disease severity. The model promises to provide a robust \nplatform for studies of ALI and ARDS to evaluate vaccine and antiviral drug \nperformance, including in the most vulnerable populations (i.e., the aged) using \nstandard laboratory mice.",
            "TAGS": null
        }
    },
    "691_PMID32888494.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "The Polygenic and Monogenic Basis of Blood Traits and Diseases.\n\nBlood cells play essential roles in human health, underpinning physiological \nprocesses such as immunity, oxygen transport, and clotting, which when perturbed \ncause a significant global health burden. Here we integrate data from UK Biobank \nand a large-scale international collaborative effort, including data for 563,085 \nEuropean ancestry participants, and discover 5,106 new genetic variants \nindependently associated with 29 blood cell phenotypes covering a range of \nvariation impacting hematopoiesis. We holistically characterize the genetic \narchitecture of hematopoiesis, assess the relevance of the omnigenic model to \nblood cell phenotypes, delineate relevant hematopoietic cell states influenced \nby regulatory genetic variants and gene networks, identify novel splice-altering \nvariants mediating the associations, and assess the polygenic prediction \npotential for blood traits and clinical disorders at the interface of complex \nand Mendelian genetics. These results show the power of large-scale blood cell \ntrait GWAS to interrogate clinically meaningful variants across a wide allelic \nspectrum of human variation.",
            "TAGS": null
        }
    },
    "182_PMID32409309.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "YAP-Mediated Recruitment of YY1 and EZH2 Represses Transcription of Key \nCell-Cycle Regulators.\n\nThe Hippo pathway regulates cell proliferation and organ size through control of \nthe transcriptional regulators YAP (yes-associated protein) and TAZ. Upon \nextracellular stimuli such as cell-cell contact, the pathway negatively \nregulates YAP through cytoplasmic sequestration. Under conditions of low cell \ndensity, YAP is nuclear and associates with enhancer regions and gene promoters. \nYAP is mainly described as a transcriptional activator of genes involved in cell \nproliferation and survival. Using a genome-wide approach, we show here that, in \naddition to its known function as a transcriptional activator, YAP functions as \na transcriptional repressor by interacting with the multifunctional \ntranscription factor Yin Yang 1 (YY1) and Polycomb repressive complex member \nenhancer of zeste homologue 2 (EZH2). YAP colocalized with YY1 and EZH2 on the \ngenome to transcriptionally repress a broad network of genes mediating a host of \ncellular functions, including repression of the cell-cycle kinase inhibitor p27, \nwhose role is to functionally promote contact inhibition. This work unveils a \nbroad and underappreciated aspect of YAP nuclear function as a transcriptional \nrepressor and highlights how loss of contact inhibition in cancer is mediated in \npart through YAP repressive function.",
            "TAGS": null
        }
    },
    "460_PMID33273695.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Primidone blocks RIPK1-driven cell death and inflammation.\n\nThe receptor-interacting serine/threonine protein kinase 1 (RIPK1) is a key \nmediator of regulated cell death and inflammation. Recent studies suggest that \nRIPK1 inhibition would fundamentally improve the therapy of RIPK1-dependent \norgan damage in stroke, myocardial infarction, kidney failure, and systemic \ninflammatory response syndrome. Additionally, it could ameliorate or prevent \nmulti-organ failure induced by cytokine release in the context of \nhyperinflammation, as seen in COVID-19 patients. Therefore, we searched for a \nRIPK1 inhibitor and present the aromatic antiepileptic and FDA-approved drug \nprimidone (Liskantin®) as a potent inhibitor of RIPK1 activation in vitro and in \na murine model of TNFα-induced shock, which mimics the hyperinflammatory state \nof cytokine release syndrome. Furthermore, we detected for the first time RIPK1 \nactivation in the respiratory tract epithelium of hospitalized patients who \ntested positive for SARS-CoV-2 infection. Our data provide a strong rationale \nfor evaluating the drug primidone in conditions of hyperinflammation in humans.",
            "TAGS": null
        }
    },
    "415_PMID33110215.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "p53-dependent elimination of aneuploid mitotic offspring by entosis.\n\nEntosis was proposed to promote aneuploidy and genome instability by \ncell-in-cell mediated engulfment in tumor cells. We reported here, in epithelial \ncells, that entosis coupled with mitotic arrest functions to counteract genome \ninstability by targeting aneuploid mitotic progenies for engulfment and \nelimination. We found that the formation of cell-in-cell structures associated \nwith prolonged mitosis, which was sufficient to induce entosis. This process was \ncontrolled by the tumor suppressor p53 (wild-type) that upregulates Rnd3 \nexpression in response to DNA damages associated with prolonged metaphase. \nRnd3-compartmentalized RhoA activities accumulated during prolonged metaphase to \ndrive cell-in-cell formation. Remarkably, this prolonged mitosis-induced entosis \nselectively targets non-diploid progenies for internalization, blockade of which \nincreased aneuploidy. Thus, our work uncovered a heretofore unrecognized \nmechanism of mitotic surveillance for entosis, which eliminates newly born \nabnormal daughter cells in a p53-dependent way, implicating in the maintenance \nof genome integrity.",
            "TAGS": null
        }
    },
    "689_PMID33157038.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "β-Coronaviruses Use Lysosomes for Egress Instead of the Biosynthetic Secretory \nPathway.\n\nβ-Coronaviruses are a family of positive-strand enveloped RNA viruses that \nincludes the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2). Much \nis known regarding their cellular entry and replication pathways, but their mode \nof egress remains uncertain. Using imaging methodologies and virus-specific \nreporters, we demonstrate that β-coronaviruses utilize lysosomal trafficking for \negress rather than the biosynthetic secretory pathway more commonly used by \nother enveloped viruses. This unconventional egress is regulated by the Arf-like \nsmall GTPase Arl8b and can be blocked by the Rab7 GTPase competitive inhibitor \nCID1067700. Such non-lytic release of β-coronaviruses results in lysosome \ndeacidification, inactivation of lysosomal degradation enzymes, and disruption \nof antigen presentation pathways. β-Coronavirus-induced exploitation of \nlysosomal organelles for egress provides insights into the cellular and \nimmunological abnormalities observed in patients and suggests new therapeutic \nmodalities.",
            "TAGS": null
        }
    },
    "656_PMID32645326.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Structures of Human Antibodies Bound to SARS-CoV-2 Spike Reveal Common Epitopes \nand Recurrent Features of Antibodies.\n\nNeutralizing antibody responses to coronaviruses mainly target the \nreceptor-binding domain (RBD) of the trimeric spike. Here, we characterized \npolyclonal immunoglobulin Gs (IgGs) and Fabs from COVID-19 convalescent \nindividuals for recognition of coronavirus spikes. Plasma IgGs differed in their \nfocus on RBD epitopes, recognition of alpha- and beta-coronaviruses, and \ncontributions of avidity to increased binding/neutralization of IgGs over Fabs. \nUsing electron microscopy, we examined specificities of polyclonal plasma Fabs, \nrevealing recognition of both S1A and RBD epitopes on SARS-CoV-2 spike. \nMoreover, a 3.4 Å cryo-electron microscopy (cryo-EM) structure of a neutralizing \nmonoclonal Fab-spike complex revealed an epitope that blocks ACE2 receptor \nbinding. Modeling based on these structures suggested different potentials for \ninter-spike crosslinking by IgGs on viruses, and characterized IgGs would not be \naffected by identified SARS-CoV-2 spike mutations. Overall, our studies \nstructurally define a recurrent anti-SARS-CoV-2 antibody class derived from \nVH3-53/VH3-66 and similarity to a SARS-CoV VH3-30 antibody, providing criteria \nfor evaluating vaccine-elicited antibodies.",
            "TAGS": null
        }
    },
    "232_PMID32354834.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "The spatial regulation of condensin activity in chromosome condensation.\n\nCondensin mediates chromosome condensation, which is essential for proper \nchromosome segregation during mitosis. Prior to anaphase of budding yeast, the \nribosomal DNA (RDN) condenses to a thin loop that is distinct from the rest of \nthe chromosomes. We provide evidence that the establishment and maintenance of \nthis RDN condensation requires the regulation of condensin by Cdc5p (polo) \nkinase. We show that Cdc5p is recruited to the site of condensin binding in the \nRDN by cohesin, a complex related to condensin. Cdc5p and cohesin prevent \ncondensin from misfolding the RDN into an irreversibly decondensed state. From \nthese and other observations, we propose that the spatial regulation of Cdc5p by \ncohesin modulates condensin activity to ensure proper RDN folding into a thin \nloop. This mechanism may be evolutionarily conserved, promoting the thinly \ncondensed constrictions that occur at centromeres and RDN of mitotic chromosomes \nin plants and animals.",
            "TAGS": null
        }
    },
    "710_PMID32473656.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "MYC Drives Temporal Evolution of Small Cell Lung Cancer Subtypes by \nReprogramming Neuroendocrine Fate.\n\nSmall cell lung cancer (SCLC) is a neuroendocrine tumor treated clinically as a \nsingle disease with poor outcomes. Distinct SCLC molecular subtypes have been \ndefined based on expression of ASCL1, NEUROD1, POU2F3, or YAP1. Here, we use \nmouse and human models with a time-series single-cell transcriptome analysis to \nreveal that MYC drives dynamic evolution of SCLC subtypes. In neuroendocrine \ncells, MYC activates Notch to dedifferentiate tumor cells, promoting a temporal \nshift in SCLC from ASCL1+ to NEUROD1+ to YAP1+ states. MYC alternatively \npromotes POU2F3+ tumors from a distinct cell type. Human SCLC exhibits \nintratumoral subtype heterogeneity, suggesting that this dynamic evolution \noccurs in patient tumors. These findings suggest that genetics, cell of origin, \nand tumor cell plasticity determine SCLC subtype.",
            "TAGS": null
        }
    },
    "94_PMID30741586.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Influenza M2 protein regulates MAVS-mediated signaling pathway through \ninteracting with MAVS and increasing ROS production.\n\nInfluenza A virus can evade host innate immune response that is involved in \nseveral viral proteins with complicated mechanisms. To date, how influenza A M2 \nprotein modulates the host innate immunity remains unclear. Herein, we showed \nthat M2 protein colocalized and interacted with MAVS (mitochondrial antiviral \nsignaling protein) on mitochondria, and positively regulated MAVS-mediated \ninnate immunity. Further studies revealed that M2 induced reactive oxygen \nspecies (ROS) production that was required for activation of \nmacroautophagy/autophagy and enhancement of MAVS signaling pathway. Importantly, \nthe proton channel activity of M2 protein was demonstrated to be essential for \nROS production and antagonizing the autophagy pathway to control MAVS \naggregation, thereby enhancing MAVS signal activity. In conclusion, our studies \nprovided novel insights into mechanisms of M2 protein in modulating host \nantiviral immunity and uncovered a new mechanism into biology and pathogenicity \nof influenza A virus.",
            "TAGS": null
        }
    },
    "193_PMID32152150.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Systematic Establishment of Robustness and Standards in Patient-Derived \nXenograft Experiments and Analysis.\n\nPatient-derived xenografts (PDX) are tumor-in-mouse models for cancer. PDX \ncollections, such as the NCI PDXNet, are powerful resources for preclinical \ntherapeutic testing. However, variations in experimental and analysis procedures \nhave limited interpretability. To determine the robustness of PDX studies, the \nPDXNet tested temozolomide drug response for three prevalidated PDX models \n(sensitive, resistant, and intermediate) across four blinded PDX Development and \nTrial Centers using independently selected standard operating procedures. Each \nPDTC was able to correctly identify the sensitive, resistant, and intermediate \nmodels, and statistical evaluations were concordant across all groups. We also \ndeveloped and benchmarked optimized PDX informatics pipelines, and these yielded \nrobust assessments across xenograft biological replicates. These studies show \nthat PDX drug responses and sequence results are reproducible across diverse \nexperimental protocols. In addition, we share the range of experimental \nprocedures that maintained robustness, as well as standardized cloud-based \nworkflows for PDX exome-sequencing and RNA-sequencing analyses and for \nevaluating growth.",
            "TAGS": null
        }
    },
    "790_PMID30537516.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Molecular Evolution of Early-Onset Prostate Cancer Identifies Molecular Risk \nMarkers and Clinical Trajectories.\n\nIdentifying the earliest somatic changes in prostate cancer can give important \ninsights into tumor evolution and aids in stratifying high- from low-risk \ndisease. We integrated whole genome, transcriptome and methylome analysis of \nearly-onset prostate cancers (diagnosis ≤55 years). Characterization across 292 \nprostate cancer genomes revealed age-related genomic alterations and a \nclock-like enzymatic-driven mutational process contributing to the earliest \nmutations in prostate cancer patients. Our integrative analysis identified four \nmolecular subgroups, including a particularly aggressive subgroup with recurrent \nduplications associated with increased expression of ESRP1, which we validate in \n12,000 tissue microarray tumors. Finally, we combined the patterns of molecular \nco-occurrence and risk-based subgroup information to deconvolve the molecular \nand clinical trajectories of prostate cancer from single patient samples.",
            "TAGS": null
        }
    },
    "675_PMID33338421.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "TMEM41B Is a Pan-flavivirus Host Factor.\n\nFlaviviruses pose a constant threat to human health. These RNA viruses are \ntransmitted by the bite of infected mosquitoes and ticks and regularly cause \noutbreaks. To identify host factors required for flavivirus infection, we \nperformed full-genome loss of function CRISPR-Cas9 screens. Based on these \nresults, we focused our efforts on characterizing the roles that TMEM41B and \nVMP1 play in the virus replication cycle. Our mechanistic studies on TMEM41B \nrevealed that all members of the Flaviviridae family that we tested require \nTMEM41B. We tested 12 additional virus families and found that SARS-CoV-2 of the \nCoronaviridae also required TMEM41B for infection. Remarkably, single nucleotide \npolymorphisms present at nearly 20% in East Asian populations reduce flavivirus \ninfection. Based on our mechanistic studies, we propose that TMEM41B is \nrecruited to flavivirus RNA replication complexes to facilitate membrane \ncurvature, which creates a protected environment for viral genome replication.",
            "TAGS": null
        }
    },
    "756_PMID31935371.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "An Integrated Gene Expression Landscape Profiling Approach to Identify Lung \nTumor Endothelial Cell Heterogeneity and Angiogenic Candidates.\n\nHeterogeneity of lung tumor endothelial cell (TEC) phenotypes across patients, \nspecies (human/mouse), and models (in vivo/in vitro) remains poorly inventoried \nat the single-cell level. We single-cell RNA (scRNA)-sequenced 56,771 \nendothelial cells from human/mouse (peri)-tumoral lung and cultured human lung \nTECs, and detected 17 known and 16 previously unrecognized phenotypes, including \nTECs putatively regulating immune surveillance. We resolved the canonical tip \nTECs into a known migratory tip and a putative basement-membrane remodeling \nbreach phenotype. Tip TEC signatures correlated with patient survival, and \ntip/breach TECs were most sensitive to vascular endothelial growth factor \nblockade. Only tip TECs were congruent across species/models and shared \nconserved markers. Integrated analysis of the scRNA-sequenced data with \northogonal multi-omics and meta-analysis data across different human tumors, \nvalidated by functional analysis, identified collagen modification as a \ncandidate angiogenic pathway.",
            "TAGS": null
        }
    },
    "732_PMID32289277.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "A Probabilistic Classification Tool for Genetic Subtypes of Diffuse Large B Cell \nLymphoma with Therapeutic Implications.\n\nThe development of precision medicine approaches for diffuse large B cell \nlymphoma (DLBCL) is confounded by its pronounced genetic, phenotypic, and \nclinical heterogeneity. Recent multiplatform genomic studies revealed the \nexistence of genetic subtypes of DLBCL using clustering methodologies. Here, we \ndescribe an algorithm that determines the probability that a patient's lymphoma \nbelongs to one of seven genetic subtypes based on its genetic features. This \nclassification reveals genetic similarities between these DLBCL subtypes and \nvarious indolent and extranodal lymphoma types, suggesting a shared \npathogenesis. These genetic subtypes also have distinct gene expression \nprofiles, immune microenvironments, and outcomes following immunochemotherapy. \nFunctional analysis of genetic subtype models highlights distinct \nvulnerabilities to targeted therapy, supporting the use of this classification \nin precision medicine trials.",
            "TAGS": null
        }
    },
    "265_PMID31699778.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Crosstalk between Lys63- and Lys11-polyubiquitin signaling at DNA damage sites \nis driven by Cezanne.\n\nThe establishment of polyubiquitin conjugates with distinct linkages play \nimportant roles in the DNA damage response. Much remains unknown about the \nregulation of linkage-specific ubiquitin signaling at sites of DNA damage. Here \nwe reveal that Cezanne (also known as Otud7B) deubiquitinating enzyme promotes \nthe recruitment of Rap80/BRCA1-A complex by binding to Lys63-polyubiquitin and \ntargeting Lys11-polyubiquitin. Using a ubiquitin binding domain protein array \nscreen, we identify that the UBA domains of Cezanne and Cezanne2 (also known as \nOtud7A) selectively bind to Lys63-linked polyubiquitin. Increased Lys11-linkage \nubiquitination due to lack of Cezanne DUB activity compromises the recruitment \nof Rap80/BRCA1-A. Cezanne2 interacts with Cezanne, facilitating Cezanne in the \nrecruitment of Rap80/BRCA1-A, Rad18, and 53BP1, in cellular resistance to \nionizing radiation and DNA repair. Our work presents a model that Cezanne serves \nas a \"reader\" of the Lys63-linkage polyubiquitin at DNA damage sites and an \n\"eraser\" of the Lys11-linkage ubiquitination, indicating a crosstalk between \nlinkage-specific ubiquitination at DNA damage sites.",
            "TAGS": null
        }
    },
    "617_PMID32610084.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Origin and Function of Stress-Induced IL-6 in Murine Models.\n\nAcute psychological stress has long been known to decrease host fitness to \ninflammation in a wide variety of diseases, but how this occurs is incompletely \nunderstood. Using mouse models, we show that interleukin-6 (IL-6) is the \ndominant cytokine inducible upon acute stress alone. Stress-inducible IL-6 is \nproduced from brown adipocytes in a beta-3-adrenergic-receptor-dependent \nfashion. During stress, endocrine IL-6 is the required instructive signal for \nmediating hyperglycemia through hepatic gluconeogenesis, which is necessary for \nanticipating and fueling \"fight or flight\" responses. This adaptation comes at \nthe cost of enhancing mortality to a subsequent inflammatory challenge. These \nfindings provide a mechanistic understanding of the ontogeny and adaptive \npurpose of IL-6 as a bona fide stress hormone coordinating systemic \nimmunometabolic reprogramming. This brain-brown fat-liver axis might provide new \ninsights into brown adipose tissue as a stress-responsive endocrine organ and \nmechanistic insight into targeting this axis in the treatment of inflammatory \nand neuropsychiatric diseases.",
            "TAGS": null
        }
    },
    "667_PMID33125890.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Single-Cell Transcriptomics Reveals Early Emergence of Liver Parenchymal and \nNon-parenchymal Cell Lineages.\n\nThe cellular complexity and scale of the early liver have constrained analyses \nexamining its emergence during organogenesis. To circumvent these issues, we \nanalyzed 45,334 single-cell transcriptomes from embryonic day (E)7.5, when \nendoderm progenitors are specified, to E10.5 liver, when liver parenchymal and \nnon-parenchymal cell lineages emerge. Our data detail divergence of vascular and \nsinusoidal endothelia, including a distinct transcriptional profile for \nsinusoidal endothelial specification by E8.75. We characterize two distinct \nmesothelial cell types as well as early hepatic stellate cells and reveal \ndistinct spatiotemporal distributions for these populations. We capture \ntranscriptional profiles for hepatoblast specification and migration, including \nthe emergence of a hepatomesenchymal cell type and evidence for hepatoblast \ncollective cell migration. Further, we identify cell-cell interactions during \nthe organization of the primitive sinusoid. This study provides a comprehensive \natlas of liver lineage establishment from the endoderm and mesoderm through to \nthe organization of the primitive sinusoid at single-cell resolution.",
            "TAGS": null
        }
    },
    "694_PMID32888431.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Patrolling Alveolar Macrophages Conceal Bacteria from the Immune System to \nMaintain Homeostasis.\n\nDuring respiration, humans breathe in more than 10,000 liters of non-sterile air \ndaily, allowing some pathogens access to alveoli. Interestingly, alveoli \noutnumber alveolar macrophages (AMs), which favors alveoli devoid of AMs. If \nAMs, like most tissue macrophages, are sessile, then this numerical advantage \nwould be exploited by pathogens unless neutrophils from the blood stream \nintervened. However, this would translate to omnipresent persistent \ninflammation. Developing in vivo real-time intravital imaging of alveoli \nrevealed AMs crawling in and between alveoli using the pores of Kohn. \nImportantly, these macrophages sensed, chemotaxed, and, with high efficiency, \nphagocytosed inhaled bacterial pathogens such as P. aeruginosa and S. aureus, \ncloaking the bacteria from neutrophils. Impairing AM chemotaxis toward bacteria \ninduced superfluous neutrophil recruitment, leading to inappropriate \ninflammation and injury. In a disease context, influenza A virus infection \nimpaired AM crawling via the type II interferon signaling pathway, and this \ngreatly increased secondary bacterial co-infection.",
            "TAGS": null
        }
    },
    "299_PMID31805521.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Set1/COMPASS repels heterochromatin invasion at euchromatic sites by disrupting \nSuv39/Clr4 activity and nucleosome stability.\n\nProtection of euchromatin from invasion by gene-repressive heterochromatin is \ncritical for cellular health and viability. In addition to constitutive loci \nsuch as pericentromeres and subtelomeres, heterochromatin can be found \ninterspersed in gene-rich euchromatin, where it regulates gene expression \npertinent to cell fate. While heterochromatin and euchromatin are globally \npoised for mutual antagonism, the mechanisms underlying precise spatial encoding \nof heterochromatin containment within euchromatic sites remain opaque. We \ninvestigated ectopic heterochromatin invasion by manipulating the fission yeast \nmating type locus boundary using a single-cell spreading reporter system. We \nfound that heterochromatin repulsion is locally encoded by Set1/COMPASS on \ncertain actively transcribed genes and that this protective role is most \nprominent at heterochromatin islands, small domains interspersed in euchromatin \nthat regulate cell fate specifiers. Sensitivity to invasion by heterochromatin, \nsurprisingly, is not dependent on Set1 altering overall gene expression levels. \nRather, the gene-protective effect is strictly dependent on Set1's catalytic \nactivity. H3K4 methylation, the Set1 product, antagonizes spreading in two ways: \ndirectly inhibiting catalysis by Suv39/Clr4 and locally disrupting nucleosome \nstability. Taken together, these results describe a mechanism for spatial \nencoding of euchromatic signals that repel heterochromatin invasion.",
            "TAGS": null
        }
    },
    "117_PMID32075797.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Platelet RNA as Pan-Tumor Biomarker for Cancer Detection.\n\nBlood-based liquid biopsies are considered a screening approach for early cancer \ndetection. Sequencing technologies enable in-depth analyses of nucleic acids, \nincluding mutant cell-free (cf) DNA in the plasma. However, in the blood of \npatients with early-stage cancer the detection level of mutant cfDNA is \nrelatively low, and complicated by the natural presence of noncancer cfDNA \nmutants attributed to aging-related processes. Consequently, analysis of \nmethylated cfDNA patterns and alternative approaches such as tumor-educated \nplatelets are gaining traction for the detection of early-stage tumors. Here, we \ndissect the use of platelet RNA as a potential biomarker for the development of \nearly-stage, pan-cancer blood tests.",
            "TAGS": null
        }
    },
    "378_PMID33723213.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Retraction Note to: Natural product pectolinarigenin inhibits osteosarcoma \ngrowth and metastasis via SHP-1-mediated STAT3 signaling inhibition.\n\nRetraction of\n    Cell Death Dis. 2016 Oct 13;7(10):e2421.",
            "TAGS": null
        }
    },
    "709_PMID29455927.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Fibroblast Heterogeneity and Immunosuppressive Environment in Human Breast \nCancer.\n\nCarcinoma-associated fibroblasts (CAF) are key players in the tumor \nmicroenvironment. Here, we characterize four CAF subsets in breast cancer with \ndistinct properties and levels of activation. Two myofibroblastic subsets \n(CAF-S1, CAF-S4) accumulate differentially in triple-negative breast cancers \n(TNBC). CAF-S1 fibroblasts promote an immunosuppressive environment through a \nmulti-step mechanism. By secreting CXCL12, CAF-S1 attracts CD4+CD25+ T \nlymphocytes and retains them by OX40L, PD-L2, and JAM2. Moreover, CAF-S1 \nincreases T lymphocyte survival and promotes their differentiation into \nCD25HighFOXP3High, through B7H3, CD73, and DPP4. Finally, in contrast to CAF-S4, \nCAF-S1 enhances the regulatory T cell capacity to inhibit T effector \nproliferation. These data are consistent with FOXP3+ T lymphocyte accumulation \nin CAF-S1-enriched TNBC and show how a CAF subset contributes to \nimmunosuppression.",
            "TAGS": null
        }
    },
    "466_PMID31186535.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "The MAP3K13-TRIM25-FBXW7α axis affects c-Myc protein stability and tumor \ndevelopment.\n\nc-Myc (Myc) is a master transcription factor that is often deregulated and \nhighly expressed by at least 50% of cancers. In many cases, Myc protein levels \ncorrelate with resistance to therapy and poor prognosis. However, effective \ndirect inhibition of Myc by pharmacologic approaches has remained unachievable. \nHere, we identify MAP3K13 as a positive regulator of Myc to promote tumor \ndevelopment. Our findings show that MAP3K13 upregulation is predictive of poor \noutcomes in patients with hepatocellular carcinoma (HCC). Mechanistically, \nMAP3K13 phosphorylates the E3 ubiquitin ligase TRIM25 at Ser12 to decrease its \npolyubiquitination and proteasomal degradation. This newly stabilized TRIM25 \nthen directly ubiquitinates Lys412 of FBXW7α, a core subunit of the \nSKP1-Cullin-F-box (SCF) ubiquitin ligase complex involved in Myc ubiquitination, \nthereby stabilizing Myc. Together, these results reveal a novel regulatory \npathway that supervises Myc protein stability via the MAP3K13-TRIM25-FBXW7α \nsignaling axis. In addition, they provide a potential therapeutic target in Myc \nover-expressing human cancers.",
            "TAGS": null
        }
    },
    "302_PMID33311494.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "10 years of Cell Death & Disease.",
            "TAGS": null
        }
    },
    "612_PMID33098772.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Chromatin Potential Identified by Shared Single-Cell Profiling of RNA and \nChromatin.\n\nCell differentiation and function are regulated across multiple layers of gene \nregulation, including modulation of gene expression by changes in chromatin \naccessibility. However, differentiation is an asynchronous process precluding a \ntemporal understanding of regulatory events leading to cell fate commitment. \nHere we developed simultaneous high-throughput ATAC and RNA expression with \nsequencing (SHARE-seq), a highly scalable approach for measurement of chromatin \naccessibility and gene expression in the same single cell, applicable to \ndifferent tissues. Using 34,774 joint profiles from mouse skin, we develop a \ncomputational strategy to identify cis-regulatory interactions and define \ndomains of regulatory chromatin (DORCs) that significantly overlap with \nsuper-enhancers. During lineage commitment, chromatin accessibility at DORCs \nprecedes gene expression, suggesting that changes in chromatin accessibility may \nprime cells for lineage commitment. We computationally infer chromatin potential \nas a quantitative measure of chromatin lineage-priming and use it to predict \ncell fate outcomes. SHARE-seq is an extensible platform to study regulatory \ncircuitry across diverse cells in tissues.",
            "TAGS": null
        }
    },
    "635_PMID33275900.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Evaluating the Effects of SARS-CoV-2 Spike Mutation D614G on Transmissibility \nand Pathogenicity.\n\nGlobal dispersal and increasing frequency of the SARS-CoV-2 spike protein \nvariant D614G are suggestive of a selective advantage but may also be due to a \nrandom founder effect. We investigate the hypothesis for positive selection of \nspike D614G in the United Kingdom using more than 25,000 whole genome SARS-CoV-2 \nsequences. Despite the availability of a large dataset, well represented by both \nspike 614 variants, not all approaches showed a conclusive signal of positive \nselection. Population genetic analysis indicates that 614G increases in \nfrequency relative to 614D in a manner consistent with a selective advantage. We \ndo not find any indication that patients infected with the spike 614G variant \nhave higher COVID-19 mortality or clinical severity, but 614G is associated with \nhigher viral load and younger age of patients. Significant differences in growth \nand size of 614G phylogenetic clusters indicate a need for continued study of \nthis variant.",
            "TAGS": null
        }
    },
    "782_PMID32289278.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Integrated Molecular and Clinical Analysis of 1,000 Pediatric Low-Grade Gliomas.\n\nPediatric low-grade gliomas (pLGG) are frequently driven by genetic alterations \nin the RAS-mitogen-activated protein kinase (RAS/MAPK) pathway yet show \nunexplained variability in their clinical outcome. To address this, we \ncharacterized a cohort of >1,000 clinically annotated pLGG. Eighty-four percent \nof cases harbored a driver alteration, while those without an identified \nalteration also often exhibited upregulation of the RAS/MAPK pathway. pLGG could \nbe broadly classified based on their alteration type. Rearrangement-driven \ntumors were diagnosed at a younger age, enriched for WHO grade I histology, \ninfrequently progressed, and rarely resulted in death as compared with \nSNV-driven tumors. Further sub-classification of clinical-molecular correlates \nstratified pLGG into risk categories. These data highlight the biological and \nclinical differences between pLGG subtypes and opens avenues for future \ntreatment refinement.",
            "TAGS": null
        }
    },
    "681_PMID33188776.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "High-Spatial-Resolution Multi-Omics Sequencing via Deterministic Barcoding in \nTissue.\n\nWe present deterministic barcoding in tissue for spatial omics sequencing \n(DBiT-seq) for co-mapping of mRNAs and proteins in a formaldehyde-fixed tissue \nslide via next-generation sequencing (NGS). Parallel microfluidic channels were \nused to deliver DNA barcodes to the surface of a tissue slide, and crossflow of \ntwo sets of barcodes, A1-50 and B1-50, followed by ligation in situ, yielded a \n2D mosaic of tissue pixels, each containing a unique full barcode AB. \nApplication to mouse embryos revealed major tissue types in early organogenesis \nas well as fine features like microvasculature in a brain and pigmented \nepithelium in an eye field. Gene expression profiles in 10-μm pixels conformed \ninto the clusters of single-cell transcriptomes, allowing for rapid \nidentification of cell types and spatial distributions. DBiT-seq can be adopted \nby researchers with no experience in microfluidics and may find applications in \na range of fields including developmental biology, cancer biology, neuroscience, \nand clinical pathology.",
            "TAGS": null
        }
    },
    "747_PMID31327656.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Removal of N-Linked Glycosylation Enhances PD-L1 Detection and Predicts \nAnti-PD-1/PD-L1 Therapeutic Efficacy.\n\nReactivation of T cell immunity by PD-1/PD-L1 immune checkpoint blockade has \nbeen shown to be a promising cancer therapeutic strategy. However, PD-L1 \nimmunohistochemical readout is inconsistent with patient response, which \npresents a clinical challenge to stratify patients. Because PD-L1 is heavily \nglycosylated, we developed a method to resolve this by removing the glycan \nmoieties from cell surface antigens via enzymatic digestion, a process termed \nsample deglycosylation. Notably, deglycosylation significantly improves \nanti-PD-L1 antibody binding affinity and signal intensity, resulting in more \naccurate PD-L1 quantification and prediction of clinical outcome. This proposed \nmethod of PD-L1 antigen retrieval may provide a practical and timely approach to \nreduce false-negative patient stratification for guiding anti-PD-1/PD-L1 \ntherapy.",
            "TAGS": null
        }
    },
    "717_PMID30853353.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Genomic and Transcriptomic Landscape of Triple-Negative Breast Cancers: Subtypes \nand Treatment Strategies.\n\nWe comprehensively analyzed clinical, genomic, and transcriptomic data of a \ncohort of 465 primary triple-negative breast cancer (TNBC). PIK3CA mutations and \ncopy-number gains of chromosome 22q11 were more frequent in our Chinese cohort \nthan in The Cancer Genome Atlas. We classified TNBCs into four \ntranscriptome-based subtypes: (1) luminal androgen receptor (LAR), (2) \nimmunomodulatory, (3) basal-like immune-suppressed, and (4) mesenchymal-like. \nPutative therapeutic targets or biomarkers were identified among each subtype. \nImportantly, the LAR subtype showed more ERBB2 somatic mutations, infrequent \nmutational signature 3 and frequent CDKN2A loss. The comprehensive profile of \nTNBCs provided here will serve as a reference to further advance the \nunderstanding and precision treatment of TNBC.",
            "TAGS": null
        }
    },
    "29_PMID32264724.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Sex differences in autophagy-mediated diseases: toward precision medicine.\n\nNearly all diseases in humans, to a certain extent, exhibit sex differences, \nincluding differences in the onset, progression, prevention, therapy, and \nprognosis of diseases. Accumulating evidence shows that \nmacroautophagy/autophagy, as a mechanism for development, differentiation, \nsurvival, and homeostasis, is involved in numerous aspects of sex differences in \ndiseases such as cancer, neurodegeneration, and cardiovascular diseases. \nAdvances in our knowledge regarding sex differences in autophagy-mediated \ndiseases have enabled an understanding of their roles in human diseases, \nalthough the underlying molecular mechanisms of sex differences in autophagy \nremain largely unexplored. In this review, we discuss current advances in our \ninsight into the biology of sex differences in autophagy and disease, \ninformation that will facilitate precision medicine.",
            "TAGS": null
        }
    },
    "79_PMID31448673.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "CAV1-CAVIN1-LC3B-mediated autophagy regulates high glucose-stimulated LDL \ntranscytosis.\n\nDiabetes is a recognized high-risk factor for the development of \natherosclerosis, in which macroautophagy/autophagy is emerging to play essential \nroles. The retention of low-density lipoprotein (LDL) particles in \nsubendothelial space following transcytosis across the endothelium is the \ninitial step of atherosclerosis. Here, we identified that high glucose could \npromote atherosclerosis by stimulating transcytosis of LDL. By inhibiting \nAMPK-MTOR-PIK3C3 pathway, high glucose suppresses the CAV-CAVIN-LC3B-mediated \nautophagic degradation of CAV1; therefore, more CAV1 is accumulated in the \ncytosol and utilized to form more caveolae in the cell membrane and facilitates \nthe LDL transcytosis across endothelial cells. For a proof of concept, higher \nlevels of lipids were accumulated in the subendothelial space of umbilical \nvenous walls from pregnant women with gestational diabetes mellitus (GDM), \ncompared to those of pregnant women without GDM. Our results reveal that high \nglucose stimulates LDL transcytosis by a novel CAV1-CAVIN1-LC3B \nsignaling-mediated autophagic degradation pathway.",
            "TAGS": null
        }
    },
    "213_PMID31371459.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Note from the Editor.\n\nThe special section of review articles below is in honor of the centenary of the \nGenetics Society.",
            "TAGS": null
        }
    },
    "13_PMID6735470.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "RAB2 regulates the formation of autophagosome and autolysosome in mammalian \ncells.\n\nMultiple sources contribute membrane and protein machineries to construct \nfunctional macroautophagic/autophagic structures. However, the underlying \nmolecular mechanisms remain elusive. Here, we show that RAB2 connects the Golgi \nnetwork to autophagy pathway by delivering membrane and by sequentially engaging \ndistinct autophagy machineries. In unstressed cells, RAB2 resides primarily in \nthe Golgi apparatus, as evidenced by its interaction and colocalization with \nGOLGA2/GM130. Importantly, autophagy stimuli dissociate RAB2 from GOLGA2 to \ninteract with ULK1 complex, which facilitates the recruitment of ULK1 complex to \nform phagophores. Intriguingly, RAB2 appears to modulate ULK1 kinase activity to \npropagate signals for autophagosome formation. Subsequently, RAB2 switches to \ninteract with autophagosomal RUBCNL/PACER and STX17 to further specify the \nrecruitment of HOPS complex for autolysosome formation. Together, our study \nreveals a multivalent pathway in bulk autophagy regulation, and provides \nmechanistic insights into how the Golgi apparatus contributes to the formation \nof different autophagic structures.",
            "TAGS": null
        }
    },
    "774_PMID31883967.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Pangenomic Classification of Pituitary Neuroendocrine Tumors.\n\nPituitary neuroendocrine tumors (PitNETs) are common, with five main \nhistological subtypes: lactotroph, somatotroph, and thyrotroph (POU1F1/PIT1 \nlineage); corticotroph (TBX19/TPIT lineage); and gonadotroph (NR5A1/SF1 \nlineage). We report a comprehensive pangenomic classification of PitNETs. \nPitNETs from POU1F1/PIT1 lineage showed an epigenetic signature of diffuse DNA \nhypomethylation, with transposable elements expression and chromosomal \ninstability (except for GNAS-mutated somatotrophs). In TPIT lineage, \ncorticotrophs were divided into three classes: the USP8-mutated with overt \nsecretion, the USP8-wild-type with increased invasiveness and increased \nepithelial-mesenchymal transition, and the large silent tumors with gonadotroph \ntransdifferentiation. Unexpected expression of gonadotroph markers was also \nfound in GNAS-wild-type somatotrophs (SF1 expression), challenging the current \ndefinition of SF1/gonadotroph lineage. This classification improves our \nunderstanding and affects the clinical stratification of patients with PitNETs.",
            "TAGS": null
        }
    },
    "685_PMID32841599.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Deep Mutational Scanning of SARS-CoV-2 Receptor Binding Domain Reveals \nConstraints on Folding and ACE2 Binding.\n\nThe receptor binding domain (RBD) of the SARS-CoV-2 spike glycoprotein mediates \nviral attachment to ACE2 receptor and is a major determinant of host range and a \ndominant target of neutralizing antibodies. Here, we experimentally measure how \nall amino acid mutations to the RBD affect expression of folded protein and its \naffinity for ACE2. Most mutations are deleterious for RBD expression and ACE2 \nbinding, and we identify constrained regions on the RBD's surface that may be \ndesirable targets for vaccines and antibody-based therapeutics. But a \nsubstantial number of mutations are well tolerated or even enhance ACE2 binding, \nincluding at ACE2 interface residues that vary across SARS-related \ncoronaviruses. However, we find no evidence that these ACE2-affinity-enhancing \nmutations have been selected in current SARS-CoV-2 pandemic isolates. We present \nan interactive visualization and open analysis pipeline to facilitate use of our \ndataset for vaccine design and functional annotation of mutations observed \nduring viral surveillance.",
            "TAGS": null
        }
    },
    "644_PMID33306959.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Amplification-free detection of SARS-CoV-2 with CRISPR-Cas13a and mobile phone \nmicroscopy.\n\nThe December 2019 outbreak of a novel respiratory virus, SARS-CoV-2, has become \nan ongoing global pandemic due in part to the challenge of identifying \nsymptomatic, asymptomatic, and pre-symptomatic carriers of the virus. CRISPR \ndiagnostics can augment gold-standard PCR-based testing if they can be made \nrapid, portable, and accurate. Here, we report the development of an \namplification-free CRISPR-Cas13a assay for direct detection of SARS-CoV-2 from \nnasal swab RNA that can be read with a mobile phone microscope. The assay \nachieved ∼100 copies/μL sensitivity in under 30 min of measurement time and \naccurately detected pre-extracted RNA from a set of positive clinical samples in \nunder 5 min. We combined crRNAs targeting SARS-CoV-2 RNA to improve sensitivity \nand specificity and directly quantified viral load using enzyme kinetics. \nIntegrated with a reader device based on a mobile phone, this assay has the \npotential to enable rapid, low-cost, point-of-care screening for SARS-CoV-2.",
            "TAGS": null
        }
    },
    "291_PMID30366905.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Requirement for NF-κB in maintenance of molecular and behavioral circadian \nrhythms in mice.\n\nThe mammalian circadian clock is encoded by an autoregulatory transcription \nfeedback loop that drives rhythmic behavior and gene expression in the brain and \nperipheral tissues. Transcriptomic analyses indicate cell type-specific effects \nof circadian cycles on rhythmic physiology, although how clock cycles respond to \nenvironmental stimuli remains incompletely understood. Here, we show that \nactivation of the inducible transcription factor NF-κB in response to \ninflammatory stimuli leads to marked inhibition of clock repressors, including \nthe Period, Cryptochrome, and Rev-erb genes, within the negative limb. \nFurthermore, activation of NF-κB relocalizes the clock components CLOCK/BMAL1 \ngenome-wide to sites convergent with those bound by NF-κB, marked by acetylated \nH3K27, and enriched in RNA polymerase II. Abrogation of NF-κB during adulthood \nalters the expression of clock repressors, disrupts clock-controlled gene \ncycles, and impairs rhythmic activity behavior, revealing a role for NF-κB in \nboth unstimulated and activated conditions. Together, these data highlight \nNF-κB-mediated transcriptional repression of the clock feedback limb as a cause \nof circadian disruption in response to inflammation.",
            "TAGS": null
        }
    },
    "247_PMID30366904.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Mutations in Bcl9 and Pygo genes cause congenital heart defects by \ntissue-specific perturbation of Wnt/β-catenin signaling.\n\nBcl9 and Pygopus (Pygo) are obligate Wnt/β-catenin cofactors in Drosophila, yet \ntheir contribution to Wnt signaling during vertebrate development remains \nunresolved. Combining zebrafish and mouse genetics, we document a conserved, \nβ-catenin-associated function for BCL9 and Pygo proteins during vertebrate heart \ndevelopment. Disrupting the β-catenin-BCL9-Pygo complex results in a broadly \nmaintained canonical Wnt response yet perturbs heart development and proper \nexpression of key cardiac regulators. Our work highlights BCL9 and Pygo as \nselective β-catenin cofactors in a subset of canonical Wnt responses during \nvertebrate development. Moreover, our results implicate alterations in BCL9 and \nBCL9L in human congenital heart defects.",
            "TAGS": null
        }
    },
    "700_PMID33275901.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Mapping the Degradable Kinome Provides a Resource for Expedited Degrader \nDevelopment.\n\nTargeted protein degradation (TPD) refers to the use of small molecules to \ninduce ubiquitin-dependent degradation of proteins. TPD is of interest in drug \ndevelopment, as it can address previously inaccessible targets. However, \ndegrader discovery and optimization remains an inefficient process due to a lack \nof understanding of the relative importance of the key molecular events required \nto induce target degradation. Here, we use chemo-proteomics to annotate the \ndegradable kinome. Our expansive dataset provides chemical leads for ∼200 \nkinases and demonstrates that the current practice of starting from the highest \npotency binder is an ineffective method for discovering active compounds. We \ndevelop multitargeted degraders to answer fundamental questions about the \nubiquitin proteasome system, uncovering that kinase degradation is p97 \ndependent. This work will not only fuel kinase degrader discovery, but also \nprovides a blueprint for evaluating targeted degradation across entire gene \nfamilies to accelerate understanding of TPD beyond the kinome.",
            "TAGS": null
        }
    },
    "315_PMID33097688.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Aggresome formation and liquid-liquid phase separation independently induce \ncytoplasmic aggregation of TAR DNA-binding protein 43.\n\nCytoplasmic inclusion of TAR DNA-binding protein 43 (TDP-43) is a pathological \nhallmark of amyotrophic lateral sclerosis (ALS) and a subtype of frontotemporal \nlobar degeneration (FTLD). Recent studies have suggested that the formation of \ncytoplasmic TDP-43 aggregates is dependent on a liquid-liquid phase separation \n(LLPS) mechanism. However, it is unclear whether TDP-43 pathology is induced \nthrough a single intracellular mechanism such as LLPS. To identify intracellular \nmechanisms responsible for TDP-43 aggregation, we established a TDP-43 \naggregation screening system using a cultured neuronal cell line stably \nexpressing EGFP-fused TDP-43 and a mammalian expression library of the inherited \nALS/FTLD causative genes, and performed a screening. We found that \nmicrotubule-related proteins (MRPs) and RNA-binding proteins (RBPs) \nco-aggregated with TDP-43. MRPs and RBPs sequestered TDP-43 into the cytoplasmic \naggregates through distinct mechanisms, such as microtubules and LLPS, \nrespectively. The MRPs-induced TDP-43 aggregates were co-localized with \naggresomal markers and dependent on histone deacetylase 6 (HDAC6), suggesting \nthat aggresome formation induced the co-aggregation. However, the MRPs-induced \naggregates were not affected by 1,6-hexanediol, an LLPS inhibitor. On the other \nhand, the RBPs-induced TDP-43 aggregates were sensitive to 1,6-hexanediol, but \nnot dependent on microtubules or HDAC6. In sporadic ALS patients, approximately \nhalf of skein-like TDP-43 inclusions were co-localized with HDAC6, but round and \ngranular type inclusion were not. Moreover, HDAC6-positive and HDAC6-negative \ninclusions were found in the same ALS patient, suggesting that the two distinct \npathways are both involved in TDP-43 pathology. Our findings suggest that at \nleast two distinct pathways (i.e., aggresome formation and LLPS) are involved in \ninducing the TDP-43 pathologies.",
            "TAGS": null
        }
    },
    "254_PMID32217666.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Developmental regulation of cell type-specific transcription by novel \npromoter-proximal sequence elements.\n\nCell type-specific transcriptional programs that drive differentiation of \nspecialized cell types are key players in development and tissue regeneration. \nOne of the most dramatic changes in the transcription program in Drosophila \noccurs with the transition from proliferating spermatogonia to differentiating \nspermatocytes, with >3000 genes either newly expressed or expressed from new \nalternative promoters in spermatocytes. Here we show that opening of these \npromoters from their closed state in precursor cells requires function of the \nspermatocyte-specific tMAC complex, localized at the promoters. The \nspermatocyte-specific promoters lack the previously identified canonical core \npromoter elements except for the Inr. Instead, these promoters are enriched for \nthe binding site for the TALE-class homeodomain transcription factors Achi/Vis \nand for a motif originally identified under tMAC ChIP-seq peaks. The tMAC motif \nresembles part of the previously identified 14-bp β2UE1 element critical for \nspermatocyte-specific expression. Analysis of downstream sequences relative to \ntranscription start site usage suggested that ACA and CNAAATT motifs at specific \npositions can help promote efficient transcription initiation. Our results \nreveal how promoter-proximal sequence elements that recruit and are acted upon \nby cell type-specific chromatin binding complexes help establish a robust, cell \ntype-specific transcription program for terminal differentiation.",
            "TAGS": null
        }
    },
    "158_PMID32709735.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Circulating Insulin-like Growth Factor-I Concentrations and Risk of 30 Cancers: \nProspective Analyses in UK Biobank.\n\nCirculating insulin-like growth factor I (IGF-I) is positively associated with \nthe risks of colorectal, breast, and prostate cancer, but evidence for other \nless common cancers is limited. In this study, we investigated associations \nbetween serum IGF-I concentrations and incidence of less common cancers in the \nUK Biobank study. To enable comparison of effect estimates, and as positive \ncontrols, both common and less common cancer sites (total 30) were included in \nan outcome-wide analysis. Data from 394,388 cancer-free participants in the UK \nBiobank study were analyzed. Multivariable adjusted Cox proportional hazards \nmodels were used to determine associations between baseline serum IGF-I \nconcentrations and cancer incidence, using repeated IGF-I measurements from up \nto 14,149 participants to correct for regression dilution bias. Higher IGF-I \nconcentration was associated with increased risks of thyroid cancer [HR per 5 \nnmol/L higher concentration 1.18; 95% confidence interval (CI), 1.01-1.37] in \naddition to colorectal (HR, 1.08; 95% CI, 1.03-1.13), breast (HR, 1.11; 95% CI, \n1.07-1.15), and prostate cancer (HR, 1.08; 95% CI, 1.05-1.12), and reduced risks \nof ovarian and liver cancer. Mean follow-up was 6.9 years and the possibility \nthat the observed associations may be influenced by reverse causality bias \ncannot be excluded. Additional nominally significant associations with malignant \nmelanoma, multiple myeloma, oral cancer, and esophageal squamous cell carcinoma \ndid not survive correction for multiple testing. Studies with longer follow-up \nand pooled analyses are needed to further assess how broad the role of IGF-I is \nin cancer development.",
            "TAGS": null
        }
    },
    "306_PMID33110056.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Excessive phospholipid peroxidation distinguishes ferroptosis from other cell \ndeath modes including pyroptosis.\n\nLipid peroxidation (LPO) drives ferroptosis execution. However, LPO has been \nshown to contribute also to other modes of regulated cell death (RCD). To \nclarify the role of LPO in different modes of RCD, we studied in a comprehensive \napproach the differential involvement of reactive oxygen species (ROS), \nphospholipid peroxidation products, and lipid ROS flux in the major prototype \nmodes of RCD viz. apoptosis, necroptosis, ferroptosis, and pyroptosis. LC-MS \noxidative lipidomics revealed robust peroxidation of three classes of \nphospholipids during ferroptosis with quantitative predominance of \nphosphatidylethanolamine species. Incomparably lower amounts of phospholipid \nperoxidation products were found in any of the other modes of RCD. Nonetheless, \na strong increase in lipid ROS levels was detected in non-canonical pyroptosis, \nbut only during cell membrane rupture. In contrast to ferroptosis, lipid ROS \napparently was not involved in non-canonical pyroptosis execution nor in the \nrelease of IL-1β and IL-18, while clear dependency on CASP11 and GSDMD was \nobserved. Our data demonstrate that ferroptosis is the only mode of RCD that \ndepends on excessive phospholipid peroxidation for its cytotoxicity. In \naddition, our results also highlight the importance of performing kinetics and \nusing different methods to monitor the occurrence of LPO. This should open the \ndiscussion on the implication of particular LPO events in relation to different \nmodes of RCD.",
            "TAGS": null
        }
    },
    "46_PMID30821613.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Targetome analysis of chaperone-mediated autophagy in cancer cells.\n\nChaperone-mediated autophagy (CMA) is a lysosomal degradation pathway of select \nsoluble proteins. Nearly one-third of the soluble proteins are predicted to be \nrecognized by this pathway, yet only a minor fraction of this proteome has been \nidentified as CMA substrates in cancer cells. Here, we undertook a quantitative \nmultiplex mass spectrometry approach to study the proteome of isolated lysosomes \nin cancer cells during CMA-activated conditions. By integrating bioinformatics \nanalyses, we identified and categorized proteins of multiple cellular pathways \nthat were specifically targeted by CMA. Beyond verifying metabolic pathways, we \nshow that multiple components involved in select biological processes, including \ncellular translation, was specifically targeted for degradation by CMA. In \nparticular, several proteins of the translation initiation complex were \nidentified as bona fide CMA substrates in multiple cancer cell lines of distinct \norigin and we show that CMA suppresses cellular translation. We further show \nthat the identified CMA substrates display high expression in multiple primary \ncancers compared to their normal counterparts. Combined, these findings uncover \ncellular processes affected by CMA and reveal a new role for CMA in the control \nof translation in cancer cells.",
            "TAGS": null
        }
    },
    "170_PMID32747365.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Multiomic Analysis of Subtype Evolution and Heterogeneity in High-Grade Serous \nOvarian Carcinoma.\n\nMultiple studies have identified transcriptome subtypes of high-grade serous \novarian carcinoma (HGSOC), but their interpretation and translation are \ncomplicated by tumor evolution and polyclonality accompanied by extensive \naccumulation of somatic aberrations, varying cell type admixtures, and different \ntissues of origin. In this study, we examined the chronology of HGSOC subtype \nevolution in the context of these factors using a novel integrative analysis of \nabsolute copy-number analysis and gene expression in The Cancer Genome Atlas \ncomplemented by single-cell analysis of six independent tumors. Tumor purity, \nploidy, and subclonality were reliably inferred from different genomic \nplatforms, and these characteristics displayed marked differences between \nsubtypes. Genomic lesions associated with HGSOC subtypes tended to be subclonal, \nimplying subtype divergence at later stages of tumor evolution. Subclonality of \nrecurrent HGSOC alterations was evident for proliferative tumors, characterized \nby extreme genomic instability, absence of immune infiltration, and greater \npatient age. In contrast, differentiated tumors were characterized by largely \nintact genome integrity, high immune infiltration, and younger patient age. \nSingle-cell sequencing of 42,000 tumor cells revealed widespread heterogeneity \nin tumor cell type composition that drove bulk subtypes but demonstrated a lack \nof intrinsic subtypes among tumor epithelial cells. Our findings prompt the \ndismissal of discrete transcriptome subtypes for HGSOC and replacement by a more \nrealistic model of continuous tumor development that includes mixtures of \nsubclones, accumulation of somatic aberrations, infiltration of immune and \nstromal cells in proportions correlated with tumor stage and tissue of origin, \nand evolution between properties previously associated with discrete subtypes. \nSIGNIFICANCE: This study infers whether transcriptome-based groupings of tumors \ndifferentiate early in carcinogenesis and are, therefore, appropriate targets \nfor therapy and demonstrates that this is not the case for HGSOC.",
            "TAGS": null
        }
    },
    "666_PMID32916129.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Longitudinal Multi-omics Reveals Subset-Specific Mechanisms Underlying Irritable \nBowel Syndrome.\n\nThe gut microbiome has been implicated in multiple human chronic \ngastrointestinal (GI) disorders. Determining its mechanistic role in disease has \nbeen difficult due to apparent disconnects between animal and human studies and \nlack of an integrated multi-omics view of disease-specific physiological \nchanges. We integrated longitudinal multi-omics data from the gut microbiome, \nmetabolome, host epigenome, and transcriptome in the context of irritable bowel \nsyndrome (IBS) host physiology. We identified IBS subtype-specific and \nsymptom-related variation in microbial composition and function. A subset of \nidentified changes in microbial metabolites correspond to host physiological \nmechanisms that are relevant to IBS. By integrating multiple data layers, we \nidentified purine metabolism as a novel host-microbial metabolic pathway in IBS \nwith translational potential. Our study highlights the importance of \nlongitudinal sampling and integrating complementary multi-omics data to identify \nfunctional mechanisms that can serve as therapeutic targets in a comprehensive \ntreatment strategy for chronic GI diseases. VIDEO ABSTRACT.",
            "TAGS": null
        }
    },
    "105_PMID32381657.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Synaptic Communication in Brain Cancer.\n\nIncreasing evidence indicates that the nervous system plays a critical role in \ncancer progression. This is particularly true in cancers that occur within the \ncentral nervous system. Communication between neurons and cancer cells is a \nfundamental component of brain cancer pathophysiology, both for primary gliomas \nand for brain metastases. Neuronal activity drives growth of glial malignancies \nthrough secreted growth factors and through direct electrochemical synaptic \ncommunication. Reciprocally, brain cancers influence neuronal function, \nincreasing neuronal activity and modulating the function of the circuits into \nwhich the cancer cells structurally and electrically integrate. Advancing \nunderstanding of neuron-cancer interactions will elucidate new therapeutic \nstrategies for these presently lethal brain cancers.",
            "TAGS": null
        }
    },
    "523_PMID29134495.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Apoptosis turns 21.",
            "TAGS": null
        }
    },
    "641_PMID33007267.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Noninvasive Early Identification of Therapeutic Benefit from Immune Checkpoint \nInhibition.\n\nAlthough treatment of non-small cell lung cancer (NSCLC) with immune checkpoint \ninhibitors (ICIs) can produce remarkably durable responses, most patients \ndevelop early disease progression. Furthermore, initial response assessment by \nconventional imaging is often unable to identify which patients will achieve \ndurable clinical benefit (DCB). Here, we demonstrate that pre-treatment \ncirculating tumor DNA (ctDNA) and peripheral CD8 T cell levels are independently \nassociated with DCB. We further show that ctDNA dynamics after a single infusion \ncan aid in identification of patients who will achieve DCB. Integrating these \ndeterminants, we developed and validated an entirely noninvasive multiparameter \nassay (DIREct-On, Durable Immunotherapy Response Estimation by immune profiling \nand ctDNA-On-treatment) that robustly predicts which patients will achieve DCB \nwith higher accuracy than any individual feature. Taken together, these results \ndemonstrate that integrated ctDNA and circulating immune cell profiling can \nprovide accurate, noninvasive, and early forecasting of ultimate outcomes for \nNSCLC patients receiving ICIs.",
            "TAGS": null
        }
    },
    "214_PMID30254108.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Single-nucleus transcriptomic survey of cell diversity and functional maturation \nin postnatal mammalian hearts.\n\nA fundamental challenge in understanding cardiac biology and disease is that the \nremarkable heterogeneity in cell type composition and functional states have not \nbeen well characterized at single-cell resolution in maturing and diseased \nmammalian hearts. Massively parallel single-nucleus RNA sequencing (snRNA-seq) \nhas emerged as a powerful tool to address these questions by interrogating the \ntranscriptome of tens of thousands of nuclei isolated from fresh or frozen \ntissues. snRNA-seq overcomes the technical challenge of isolating intact single \ncells from complex tissues, including the maturing mammalian hearts; reduces \nbiased recovery of easily dissociated cell types; and minimizes aberrant gene \nexpression during the whole-cell dissociation. Here we applied sNucDrop-seq, a \ndroplet microfluidics-based massively parallel snRNA-seq method, to investigate \nthe transcriptional landscape of postnatal maturing mouse hearts in both healthy \nand disease states. By profiling the transcriptome of nearly 20,000 nuclei, we \nidentified major and rare cardiac cell types and revealed significant \nheterogeneity of cardiomyocytes, fibroblasts, and endothelial cells in postnatal \ndeveloping hearts. When applied to a mouse model of pediatric mitochondrial \ncardiomyopathy, we uncovered profound cell type-specific modifications of the \ncardiac transcriptional landscape at single-nucleus resolution, including \nchanges of subtype composition, maturation states, and functional remodeling of \neach cell type. Furthermore, we employed sNucDrop-seq to decipher the cardiac \ncell type-specific gene regulatory network (GRN) of GDF15, a heart-derived \nhormone and clinically important diagnostic biomarker of heart disease. \nTogether, our results present a rich resource for studying cardiac biology and \nprovide new insights into heart disease using an approach broadly applicable to \nmany fields of biomedicine.",
            "TAGS": null
        }
    },
    "153_PMID32641407.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Calibration of Pathogenicity Due to Variant-Induced Leaky Splicing Defects by \nUsing BRCA2 Exon 3 as a Model System.\n\nBRCA2 is a clinically actionable gene implicated in breast and ovarian cancer \npredisposition that has become a high priority target for improving the \nclassification of variants of unknown significance (VUS). Among all BRCA2 VUS, \nthose causing partial/leaky splicing defects are the most challenging to \nclassify because the minimal level of full-length (FL) transcripts required for \nnormal function remains to be established. Here, we explored BRCA2 exon 3 \n(BRCA2e3) as a model for calibrating variant-induced spliceogenicity and \nestimating thresholds for BRCA2 haploinsufficiency. In silico predictions, \nminigene splicing assays, patients' RNA analyses, a mouse embryonic stem cell \n(mESC) complementation assay and retrieval of patient-related information were \ncombined to determine the minimal requirement of FL BRCA2 transcripts. Of 100 \nBRCA2e3 variants tested in the minigene assay, 64 were found to be spliceogenic, \ncausing mild to severe RNA defects. Splicing defects were also confirmed in \npatients' RNA when available. Analysis of a neutral leaky variant (c.231T>G) \nshowed that a reduction of approximately 60% of FL BRCA2 transcripts from a \nmutant allele does not cause any increase in cancer risk. Moreover, data \nobtained from mESCs suggest that variants causing a decline in FL BRCA2 with \napproximately 30% of wild-type are not pathogenic, given that mESCs are fully \nviable and resistant to DNA-damaging agents in those conditions. In contrast, \nmESCs producing lower relative amounts of FL BRCA2 exhibited either null or \nhypomorphic phenotypes. Overall, our findings are likely to have broader \nimplications on the interpretation of BRCA2 variants affecting the splicing \npattern of other essential exons.",
            "TAGS": null
        }
    },
    "221_PMID31831626.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Control of noncoding RNA production and histone levels by a 5' tRNA fragment.\n\nSmall RNAs derived from mature tRNAs, referred to as tRNA fragments or \"tRFs,\" \nare an emerging class of regulatory RNAs with poorly understood functions. We \nrecently identified a role for one specific tRF-5' tRF-Gly-GCC, or tRF-GG-as a \nrepressor of genes associated with the endogenous retroelement MERVL, but the \nmechanistic basis for this regulation was unknown. Here, we show that tRF-GG \nplays a role in production of a wide variety of noncoding RNAs-snoRNAs, scaRNAs, \nand snRNAs-that are dependent on Cajal bodies for stability and activity. Among \nthese noncoding RNAs, regulation of the U7 snRNA by tRF-GG modulates \nheterochromatin-mediated transcriptional repression of MERVL elements by \nsupporting an adequate supply of histone proteins. Importantly, the effects of \ninhibiting tRF-GG on histone mRNA levels, on activity of a histone 3' UTR \nreporter, and ultimately on MERVL regulation could all be suppressed by \nmanipulating U7 RNA levels. We additionally show that the related RNA-binding \nproteins hnRNPF and hnRNPH bind directly to tRF-GG, and are required for Cajal \nbody biogenesis, positioning these proteins as strong candidates for effectors \nof tRF-GG function in vivo. Together, our data reveal a conserved mechanism for \n5' tRNA fragment control of noncoding RNA biogenesis and, consequently, global \nchromatin organization.",
            "TAGS": null
        }
    },
    "628_PMID32795414.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Extracellular Vesicle and Particle Biomarkers Define Multiple Human Cancers.\n\nThere is an unmet clinical need for improved tissue and liquid biopsy tools for \ncancer detection. We investigated the proteomic profile of extracellular \nvesicles and particles (EVPs) in 426 human samples from tissue explants (TEs), \nplasma, and other bodily fluids. Among traditional exosome markers, CD9, HSPA8, \nALIX, and HSP90AB1 represent pan-EVP markers, while ACTB, MSN, and RAP1B are \nnovel pan-EVP markers. To confirm that EVPs are ideal diagnostic tools, we \nanalyzed proteomes of TE- (n = 151) and plasma-derived (n = 120) EVPs. \nComparison of TE EVPs identified proteins (e.g., VCAN, TNC, and THBS2) that \ndistinguish tumors from normal tissues with 90% sensitivity/94% specificity. \nMachine-learning classification of plasma-derived EVP cargo, including \nimmunoglobulins, revealed 95% sensitivity/90% specificity in detecting cancer. \nFinally, we defined a panel of tumor-type-specific EVP proteins in TEs and \nplasma, which can classify tumors of unknown primary origin. Thus, EVP proteins \ncan serve as reliable biomarkers for cancer detection and determining cancer \ntype.",
            "TAGS": null
        }
    },
    "708_PMID30930117.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Human Tumor-Associated Macrophage and Monocyte Transcriptional Landscapes Reveal \nCancer-Specific Reprogramming, Biomarkers, and Therapeutic Targets.\n\nThe roles of tumor-associated macrophages (TAMs) and circulating monocytes in \nhuman cancer are poorly understood. Here, we show that monocyte subpopulation \ndistribution and transcriptomes are significantly altered by the presence of \nendometrial and breast cancer. Furthermore, TAMs from endometrial and breast \ncancers are transcriptionally distinct from monocytes and their respective \ntissue-resident macrophages. We identified a breast TAM signature that is highly \nenriched in aggressive breast cancer subtypes and associated with shorter \ndisease-specific survival. We also identified an auto-regulatory loop between \nTAMs and cancer cells driven by tumor necrosis factor alpha involving SIGLEC1 \nand CCL8, which is self-reinforcing through the production of CSF1. Together \nthese data provide direct evidence that monocyte and macrophage transcriptional \nlandscapes are perturbed by cancer, reflecting patient outcomes.",
            "TAGS": null
        }
    },
    "548_PMID33532903.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Retraction Note to: NPC-16, a novel naphthalimide-polyamine conjugate, induced \napoptosis and autophagy in human hepatoma HepG2 cells and Bel-7402 cells.\n\nRetraction of\n    Apoptosis. 2011 Jan;16(1):27-34.",
            "TAGS": null
        }
    },
    "282_PMID33334822.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "A feed-forward regulatory loop in adipose tissue promotes signaling by the \nhepatokine FGF21.\n\nThe cJun NH2-terminal kinase (JNK) signaling pathway is activated by metabolic \nstress and promotes the development of metabolic syndrome, including \nhyperglycemia, hyperlipidemia, and insulin resistance. This integrated \nphysiological response involves cross-talk between different organs. Here we \ndemonstrate that JNK signaling in adipocytes causes an increased circulating \nconcentration of the hepatokine fibroblast growth factor 21 (FGF21) that \nregulates systemic metabolism. The mechanism of organ crosstalk is mediated by a \nfeed-forward regulatory loop caused by JNK-regulated FGF21 autocrine signaling \nin adipocytes that promotes increased expression of the adipokine adiponectin \nand subsequent hepatic expression of the hormone FGF21. The mechanism of organ \ncross-talk places circulating adiponectin downstream of autocrine FGF21 \nexpressed by adipocytes and upstream of endocrine FGF21 expressed by \nhepatocytes. This regulatory loop represents a novel signaling paradigm that \nconnects autocrine and endocrine signaling modes of the same hormone in \ndifferent tissues.",
            "TAGS": null
        }
    },
    "510_PMID30895494.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Cell death rocks.",
            "TAGS": null
        }
    },
    "11_PMID31441366.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Autophagic degradation of the circadian clock regulator promotes ferroptosis.\n\nMacroautophagy (hereafter referred to as autophagy) involves a lysosomal \ndegradation pathway and plays a context-dependent role in promoting either cell \nsurvival or cell death during stress; excessive or impaired autophagy is \nimplicated in various types of cell death. In particular, lipid \nperoxidation-associated ferroptosis has recently been recognized as a type of \nautophagy-dependent cell death, but the mechanisms involved remain largely \nobscure. Our recent findings demonstrate that clockophagy, namely the selective \nautophagic degradation of the circadian clock regulator ARNTL/BMAL1, promotes \nferroptotic cancer cell death in vitro and in vivo. Mechanically, the cargo \nreceptor SQSTM1/p62 is responsible for the autophagic degradation of ARNTL in \nresponse to type 2 ferroptosis inducers (e.g., RSL3 and FIN56), but not type 1 \nferroptosis inducers (e.g., erastin, sulfasalazine, and sorafenib). \nConsequently, clockophagy-mediated ARNTL degradation promotes lipid peroxidation \nand subsequent ferroptosis through blocking HIF1A-dependent fatty acid uptake \nand lipid storage. These findings highlight a novel type of selective autophagy \nin regulated cell death.",
            "TAGS": null
        }
    },
    "369_PMID33099582.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Metabolic defects in splenic B cell compartments from patients with liver \ncirrhosis.\n\nLiver cirrhosis is associated with defective vaccine responses and increased \ninfections. Dysregulated B cell compartments in cirrhotic patients have been \nnoticed but not well characterized, especially in the spleen. Here, we \ncomprehensively investigated B cell perturbations from the spleens and \nperipheral blood of cirrhotic patients. We found that liver cirrhosis \nsignificantly depleted both switched and nonswitched splenic memory B cells, \nwhich was further confirmed histologically. Bulk RNA-seq revealed significant \nmetabolic defects as the potential mechanism for the impaired splenic B cell \nfunctions. Functionally, the splenic memory B cells from cirrhotic patients \nshowed strong metabolic defects and reduced proliferation compared with those \nfrom healthy controls. Thus, liver cirrhosis extensively disturbs the splenic \nand peripheral B cell compartments, which may contribute to defective humoral \nimmunity during liver cirrhosis.",
            "TAGS": null
        }
    },
    "74_PMID31971848.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Atg11 is required for initiation of glucose starvation-induced autophagy.\n\n\nHow energy deprivation induces macroautophagy/autophagy is not fully understood. \nHere, we show that Atg11, a receptor protein for cargo recognition in selective \nautophagy, is required for the initiation of glucose starvation-induced \nautophagy. Upon glucose starvation, Atg11 facilitates the interaction between \nSnf1 and Atg1, thus is required for Snf1-dependent Atg1 activation. Phagophore \nassembly site (PAS) formation requires Atg11 via its control of the association \nof Atg17 with Atg29-Atg31. The binding of Atg11 with Atg9 is crucial for \nrecruiting Atg9 vesicles to the PAS and, thus, glucose starvation-induced \nautophagy. We propose Atg11 as a key initiation factor controlling multiple key \nsteps in energy deprivation-induced autophagy.",
            "TAGS": null
        }
    },
    "437_PMID32514047.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Expansion of myeloid-derived suppressor cells in patients with severe \ncoronavirus disease (COVID-19).\n\nARS-CoV-2 is associated with a 3.4% mortality rate in patients with severe \ndisease. The pathogenesis of severe cases remains unknown. We performed an \nin-depth prospective analysis of immune and inflammation markers in two patients \nwith severe COVID-19 disease from presentation to convalescence. Peripheral \nblood from 18 SARS-CoV-2-infected patients, 9 with severe and 9 with mild \nCOVID-19 disease, was obtained at admission and analyzed for T-cell activation \nprofile, myeloid-derived suppressor cells (MDSCs) and cytokine profiles. MDSC \nfunctionality was tested in vitro. In four severe and in four mild patients, a \nlongitudinal analysis was performed daily from the day of admission to the early \nconvalescent phase. Early after admission severe patients showed neutrophilia, \nlymphopenia, increase in effector T cells, a persisting higher expression of \nCD95 on T cells, higher serum concentration of IL-6 and TGF-β, and a cytotoxic \nprofile of NK and T cells compared with mild patients, suggesting a highly \nengaged immune response. Massive expansion of MDSCs was observed, up to 90% of \ntotal circulating mononuclear cells in patients with severe disease, and up to \n25% in the patients with mild disease; the frequency decreasing with recovery. \nMDSCs suppressed T-cell functions, dampening excessive immune response. MDSCs \ndecline at convalescent phase was associated to a reduction in TGF-β and to an \nincrease of inflammatory cytokines in plasma samples. Substantial expansion of \nsuppressor cells is seen in patients with severe COVID-19. Further studies are \nrequired to define their roles in reducing the excessive \nactivation/inflammation, protection, influencing disease progression, potential \nto serve as biomarkers of disease severity, and new targets for immune and \nhost-directed therapeutic approaches.",
            "TAGS": null
        }
    },
    "492_PMID33116295.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Single-cell RNA-seq reveals novel mitochondria-related musculoskeletal cell \npopulations during adult axolotl limb regeneration process.\n\nWhile the capacity to regenerate tissues or limbs is limited in mammals, \nincluding humans, axolotls are able to regrow entire limbs and major organs \nafter incurring a wound. The wound blastema has been extensively studied in limb \nregeneration. However, due to the inadequate characterization of ECM and cell \nsubpopulations involved in the regeneration process, the discovery of the key \ndrivers for human limb regeneration remains unknown. In this study, we applied \nlarge-scale single-cell RNA sequencing to classify cells throughout the adult \naxolotl limb regeneration process, uncovering a novel regeneration-specific \nmitochondria-related cluster supporting regeneration through energy providing \nand the ECM secretion (COL2+) cluster contributing to regeneration through \ncell-cell interactions signals. We also discovered the dedifferentiation and \nre-differentiation of the COL1+/COL2+ cellular subpopulation and exposed a \nCOL2-mitochondria subcluster supporting the musculoskeletal system regeneration. \nOn the basis of these findings, we reconstructed the dynamic single-cell \ntranscriptome of adult axolotl limb regenerative process, and identified the \nnovel regenerative mitochondria-related musculoskeletal populations, which \nyielded deeper insights into the crucial interactions between cell clusters \nwithin the regenerative microenvironment.",
            "TAGS": null
        }
    },
    "683_PMID32976799.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "COVID-19 Makes B Cells Forget, but T Cells Remember.\n\nUnderstanding which arms of the immune response are responsible for protection \nagainst SARS-CoV-2 infection is key to predicting long-term immunity and to \ninform vaccine design. Two studies in this issue of Cell collectively suggest \nthat, although SARS-CoV-2 infection may blunt long-lived antibody responses, \nimmune memory might still be achieved through virus-specific memory T cells.",
            "TAGS": null
        }
    },
    "634_PMID32702314.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Spatial Transcriptomics and In Situ Sequencing to Study Alzheimer's Disease.\n\nAlthough complex inflammatory-like alterations are observed around the amyloid \nplaques of Alzheimer's disease (AD), little is known about the molecular changes \nand cellular interactions that characterize this response. We investigate here, \nin an AD mouse model, the transcriptional changes occurring in tissue domains in \na 100-μm diameter around amyloid plaques using spatial transcriptomics. We \ndemonstrate early alterations in a gene co-expression network enriched for \nmyelin and oligodendrocyte genes (OLIGs), whereas a multicellular gene \nco-expression network of plaque-induced genes (PIGs) involving the complement \nsystem, oxidative stress, lysosomes, and inflammation is prominent in the later \nphase of the disease. We confirm the majority of the observed alterations at the \ncellular level using in situ sequencing on mouse and human brain sections. \nGenome-wide spatial transcriptomics analysis provides an unprecedented approach \nto untangle the dysregulated cellular network in the vicinity of pathogenic \nhallmarks of AD and other brain diseases.",
            "TAGS": null
        }
    },
    "85_PMID32070194.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Lipophagy-derived fatty acids undergo extracellular efflux via lysosomal \nexocytosis.\n\nThe autophagic degradation of lipid droplets (LDs), termed lipophagy, is a major \nmechanism that contributes to lipid turnover in numerous cell types. While \nnumerous factors, including nutrient deprivation or overexpression of \nPNPLA2/ATGL (patatin-like phospholipase domain containing 2) drive lipophagy, \nthe trafficking of fatty acids (FAs) produced from this pathway is largely \nunknown. Herein, we show that PNPLA2 and nutrient deprivation promoted the \nextracellular efflux of FAs. Inhibition of autophagy or lysosomal lipid \ndegradation attenuated FA efflux highlighting a critical role for lipophagy in \nthis process. Rather than direct transport of FAs across the lysosomal membrane, \nlipophagy-derived FA efflux requires lysosomal fusion to the plasma membrane. \nThe lysosomal Ca2+ channel protein MCOLN1/TRPML1 (mucolipin 1) regulates \nlysosomal-plasma membrane fusion and its overexpression increased, while \ninhibition blocked FA efflux. In addition, inhibition of autophagy/lipophagy or \nMCOLN1, or sequestration of extracellular FAs with BSA attenuated the oxidation \nand re-esterification of lipophagy-derived FAs. Overall, these studies show that \nthe well-established pathway of lysosomal fusion to the plasma membrane is the \nprimary route for the disposal of FAs derived from lipophagy. Moreover, the \nefflux of FAs and their reuptake or subsequent extracellular trafficking to \nadjacent cells may play an important role in cell-to-cell lipid exchange and \nsignaling.",
            "TAGS": null
        }
    },
    "169_PMID32269045.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Hispanic/Latino Patients with Gastric Adenocarcinoma Have Distinct Molecular \nProfiles Including a High Rate of Germline CDH1 Variants.\n\nHispanic/Latino patients have a higher incidence of gastric cancer and worse \ncancer-related outcomes compared with patients of other backgrounds. Whether \nthere is a molecular basis for these disparities is unknown, as very few \nHispanic/Latino patients have been included in previous studies. To determine \nthe genomic landscape of gastric cancer in Hispanic/Latino patients, we \nperformed whole-exome sequencing (WES) and RNA sequencing on tumor samples from \n57 patients; germline analysis was conducted on 83 patients. The results were \ncompared with data from Asian and White patients published by The Cancer Genome \nAtlas. Hispanic/Latino patients had a significantly larger proportion of \ngenomically stable subtype tumors compared with Asian and White patients (65% \nvs. 21% vs. 20%, P < 0.001). Transcriptomic analysis identified molecular \nsignatures that were prognostic. Of the 43 Hispanic/Latino patients with \ndiffuse-type cancer, 7 (16%) had germline variants in CDH1. Variant carriers \nwere significantly younger than noncarriers (41 vs. 50 years, P < 0.05). In \nsilico algorithms predicted five variants to be deleterious. For two variants \nthat were predicted to be benign, in vitro modeling demonstrated that these \nmutations conferred increased migratory capability, suggesting pathogenicity. \nHispanic/Latino patients with gastric cancer possess unique genomic landscapes, \nincluding a high rate of CDH1 germline variants that may partially explain their \naggressive clinical phenotypes. Individualized screening, genetic counseling, \nand treatment protocols based on patient ethnicity and race may be necessary.",
            "TAGS": null
        }
    },
    "753_PMID29894695.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "ROS Promotes Cancer Cell Survival through Calcium Signaling.\n\nTo avoid reactive oxygen species (ROS)-induced cell death, cancer cells increase \ntheir antioxidant defense system. In this issue of Cancer Cell, Takahashi et al. \nidentify a novel, non-canonical oxidative stress defense mechanism involving \nTRPA1, a redox-sensitive Ca2+ channel, and the upregulation of anti-apoptotic \npathways to promote cancer cell survival.",
            "TAGS": null
        }
    },
    "712_PMID32649887.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Immunogenomic Landscape of Hematological Malignancies.\n\nUnderstanding factors that shape the immune landscape across hematological \nmalignancies is essential for immunotherapy development. We integrated over \n8,000 transcriptomes and 2,000 samples with multilevel genomics of hematological \ncancers to investigate how immunological features are linked to cancer subtypes, \ngenetic and epigenetic alterations, and patient survival, and validated key \nfindings experimentally. Infiltration of cytotoxic lymphocytes was associated \nwith TP53 and myelodysplasia-related changes in acute myeloid leukemia, and \nactivated B cell-like phenotype and interferon-γ response in lymphoma. CIITA \nmethylation regulating antigen presentation, cancer type-specific immune \ncheckpoints, such as VISTA in myeloid malignancies, and variation in cancer \nantigen expression further contributed to immune heterogeneity and predicted \nsurvival. Our study provides a resource linking immunology with cancer subtypes \nand genomics in hematological malignancies.",
            "TAGS": null
        }
    },
    "646_PMID33171100.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Multi-Omics Resolves a Sharp Disease-State Shift between Mild and Moderate \nCOVID-19.\n\nWe present an integrated analysis of the clinical measurements, immune cells, \nand plasma multi-omics of 139 COVID-19 patients representing all levels of \ndisease severity, from serial blood draws collected during the first week of \ninfection following diagnosis. We identify a major shift between mild and \nmoderate disease, at which point elevated inflammatory signaling is accompanied \nby the loss of specific classes of metabolites and metabolic processes. Within \nthis stressed plasma environment at moderate disease, multiple unusual immune \ncell phenotypes emerge and amplify with increasing disease severity. We \ncondensed over 120,000 immune features into a single axis to capture how \ndifferent immune cell classes coordinate in response to SARS-CoV-2. This \nimmune-response axis independently aligns with the major plasma composition \nchanges, with clinical metrics of blood clotting, and with the sharp transition \nbetween mild and moderate disease. This study suggests that moderate disease may \nprovide the most effective setting for therapeutic intervention.",
            "TAGS": null
        }
    },
    "554_PMID31489517.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Defining the role of cytoskeletal components in the formation of apoptopodia and \napoptotic bodies during apoptosis.\n\nDuring apoptosis, dying cells undergo dynamic morphological changes that \nultimately lead to their disassembly into fragments called apoptotic bodies \n(ApoBDs). Reorganisation of the cytoskeletal structures is key in driving \nvarious apoptotic morphologies, including the loss of cell adhesion and membrane \nbleb formation. However, whether cytoskeletal components are also involved in \nmorphological changes that occur later during apoptosis, such as the recently \ndescribed generation of thin apoptotic membrane protrusions called apoptopodia \nand subsequent ApoBD formation, is not well defined. Through monitoring the \nprogression of apoptosis by confocal microscopy, specifically focusing on the \napoptopodia formation step, we characterised the presence of F-actin and \nmicrotubules in a subset of apoptopodia generated by T cells and monocytes. \nInterestingly, targeting actin polymerisation and microtubule assembly \npharmacologically had no major effect on apoptopodia formation. These data \ndemonstrate apoptopodia as a novel type of membrane protrusion that could be \nformed in the absence of actin polymerisation and microtubule assembly.",
            "TAGS": null
        }
    },
    "601_PMID32822576.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Therapy-Induced Evolution of Human Lung Cancer Revealed by Single-Cell RNA \nSequencing.\n\nLung cancer, the leading cause of cancer mortality, exhibits heterogeneity that \nenables adaptability, limits therapeutic success, and remains incompletely \nunderstood. Single-cell RNA sequencing (scRNA-seq) of metastatic lung cancer was \nperformed using 49 clinical biopsies obtained from 30 patients before and during \ntargeted therapy. Over 20,000 cancer and tumor microenvironment (TME) \nsingle-cell profiles exposed a rich and dynamic tumor ecosystem. scRNA-seq of \ncancer cells illuminated targetable oncogenes beyond those detected clinically. \nCancer cells surviving therapy as residual disease (RD) expressed an \nalveolar-regenerative cell signature suggesting a therapy-induced primitive \ncell-state transition, whereas those present at on-therapy progressive disease \n(PD) upregulated kynurenine, plasminogen, and gap-junction pathways. Active \nT-lymphocytes and decreased macrophages were present at RD and immunosuppressive \ncell states characterized PD. Biological features revealed by scRNA-seq were \nbiomarkers of clinical outcomes in independent cohorts. This study highlights \nhow therapy-induced adaptation of the multi-cellular ecosystem of metastatic \ncancer shapes clinical outcomes.",
            "TAGS": null
        }
    },
    "791_PMID28810146.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Swarm Intelligence-Enhanced Detection of Non-Small-Cell Lung Cancer Using \nTumor-Educated Platelets.\n\nBlood-based liquid biopsies, including tumor-educated blood platelets (TEPs), \nhave emerged as promising biomarker sources for non-invasive detection of \ncancer. Here we demonstrate that particle-swarm optimization (PSO)-enhanced \nalgorithms enable efficient selection of RNA biomarker panels from platelet \nRNA-sequencing libraries (n = 779). This resulted in accurate TEP-based \ndetection of early- and late-stage non-small-cell lung cancer (n = 518 \nlate-stage validation cohort, accuracy, 88%; AUC, 0.94; 95% CI, 0.92-0.96; p < \n0.001; n = 106 early-stage validation cohort, accuracy, 81%; AUC, 0.89; 95% CI, \n0.83-0.95; p < 0.001), independent of age of the individuals, smoking habits, \nwhole-blood storage time, and various inflammatory conditions. PSO enabled \nselection of gene panels to diagnose cancer from TEPs, suggesting that swarm \nintelligence may also benefit the optimization of diagnostics readout of other \nliquid biopsy biosources.",
            "TAGS": null
        }
    },
    "566_PMID30421279.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Correction to: Ready player one? Autophagy shapes resistance to photodynamic \ntherapy in cancers.\n\nErratum for\n    Apoptosis. 2018 Dec;23(11-12):587-606.\n\nThe below funding information was not submitted and hence not included in the \noriginal publication. The funding information is given below.",
            "TAGS": null
        }
    },
    "145_PMID32217696.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Hybrid Epithelial-Mesenchymal Phenotypes Are Controlled by Microenvironmental \nFactors.\n\nEpithelial-to-mesenchymal transition (EMT) has been associated with cancer cell \nheterogeneity, plasticity, and metastasis. However, the extrinsic signals \nsupervising these phenotypic transitions remain elusive. To assess how selected \nmicroenvironmental signals control cancer-associated phenotypes along the EMT \ncontinuum, we defined a logical model of the EMT cellular network that yields \nqualitative degrees of cell adhesions by adherens junctions and focal adhesions, \ntwo features affected during EMT. The model attractors recovered epithelial, \nmesenchymal, and hybrid phenotypes. Simulations showed that hybrid phenotypes \nmay arise through independent molecular paths involving stringent extrinsic \nsignals. Of particular interest, model predictions and their experimental \nvalidations indicated that: (i) stiffening of the extracellular matrix was a \nprerequisite for cells overactivating FAK_SRC to upregulate SNAIL and acquire a \nmesenchymal phenotype and (ii) FAK_SRC inhibition of cell-cell contacts through \nthe receptor-type tyrosine-protein phosphatases kappa led to acquisition of a \nfull mesenchymal, rather than a hybrid, phenotype. Altogether, these \ncomputational and experimental approaches allow assessment of critical \nmicroenvironmental signals controlling hybrid EMT phenotypes and indicate that \nEMT involves multiple molecular programs.",
            "TAGS": null
        }
    },
    "12_PMID30917721.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Mitochondrial respiratory chain deficiency inhibits lysosomal hydrolysis.\n\nMitochondria are key organelles for cellular metabolism, and regulate several \nprocesses including cell death and macroautophagy/autophagy. Here, we show that \nmitochondrial respiratory chain (RC) deficiency deactivates AMP-activated \nprotein kinase (AMPK, a key regulator of energy homeostasis) signaling in tissue \nand in cultured cells. The deactivation of AMPK in RC-deficiency is due to \nincreased expression of the AMPK-inhibiting protein FLCN (folliculin). AMPK is \nfound to be necessary for basal lysosomal function, and AMPK deactivation in \nRC-deficiency inhibits lysosomal function by decreasing the activity of the \nlysosomal Ca2+ channel MCOLN1 (mucolipin 1). MCOLN1 is regulated by \nphosphoinositide kinase PIKFYVE and its product PtdIns(3,5)P2, which is also \ndecreased in RC-deficiency. Notably, reactivation of AMPK, in a \nPIKFYVE-dependent manner, or of MCOLN1 in RC-deficient cells, restores lysosomal \nhydrolytic capacity. Building on these data and the literature, we propose that \ndownregulation of the AMPK-PIKFYVE-PtdIns(3,5)P2-MCOLN1 pathway causes lysosomal \nCa2+ accumulation and impaired lysosomal catabolism. Besides unveiling a novel \nrole of AMPK in lysosomal function, this study points to the mechanism that \nlinks mitochondrial malfunction to impaired lysosomal catabolism, underscoring \nthe importance of AMPK and the complexity of organelle cross-talk in the \nregulation of cellular homeostasis.",
            "TAGS": null
        }
    },
    "796_PMID32663469.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Single-Cell RNA-Seq Reveals Cellular Hierarchies and Impaired Developmental \nTrajectories in Pediatric Ependymoma.\n\nEpendymoma is a heterogeneous entity of central nervous system tumors with \nwell-established molecular groups. Here, we apply single-cell RNA sequencing to \nanalyze ependymomas across molecular groups and anatomic locations to \ninvestigate their intratumoral heterogeneity and developmental origins. \nEpendymomas are composed of a cellular hierarchy initiating from \nundifferentiated populations, which undergo impaired differentiation toward \nthree lineages of neuronal-glial fate specification. While prognostically \nfavorable groups of ependymoma predominantly harbor differentiated cells, \naggressive groups are enriched for undifferentiated cell populations. The \ndelineated transcriptomic signatures correlate with patient survival and define \nmolecular dependencies for targeted treatment approaches. Taken together, our \nanalyses reveal a developmental hierarchy underlying ependymomas relevant to \nbiological and clinical behavior.",
            "TAGS": null
        }
    },
    "745_PMID30645970.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Proteogenomic Characterization of Human Early-Onset Gastric Cancer.\n\nWe report proteogenomic analysis of diffuse gastric cancers (GCs) in young \npopulations. Phosphoproteome data elucidated signaling pathways associated with \nsomatic mutations based on mutation-phosphorylation correlations. Moreover, \ncorrelations between mRNA and protein abundances provided potential oncogenes \nand tumor suppressors associated with patient survival. Furthermore, integrated \nclustering of mRNA, protein, phosphorylation, and N-glycosylation data \nidentified four subtypes of diffuse GCs. Distinguishing these subtypes was \npossible by proteomic data. Four subtypes were associated with proliferation, \nimmune response, metabolism, and invasion, respectively; and associations of the \nsubtypes with immune- and invasion-related pathways were identified mainly by \nphosphorylation and N-glycosylation data. Therefore, our proteogenomic analysis \nprovides additional information beyond genomic analyses, which can improve \nunderstanding of cancer biology and patient stratification in diffuse GCs.",
            "TAGS": null
        }
    },
    "695_PMID33417860.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Colorectal Cancer Cells Enter a Diapause-like DTP State to Survive Chemotherapy.\n\nCancer cells enter a reversible drug-tolerant persister (DTP) state to evade \ndeath from chemotherapy and targeted agents. It is increasingly appreciated that \nDTPs are important drivers of therapy failure and tumor relapse. We combined \ncellular barcoding and mathematical modeling in patient-derived colorectal \ncancer models to identify and characterize DTPs in response to chemotherapy. \nBarcode analysis revealed no loss of clonal complexity of tumors that entered \nthe DTP state and recurred following treatment cessation. Our data fit a \nmathematical model where all cancer cells, and not a small subpopulation, \npossess an equipotent capacity to become DTPs. Mechanistically, we determined \nthat DTPs display remarkable transcriptional and functional similarities to \ndiapause, a reversible state of suspended embryonic development triggered by \nunfavorable environmental conditions. Our study provides insight into how cancer \ncells use a developmentally conserved mechanism to drive the DTP state, pointing \nto novel therapeutic opportunities to target DTPs.",
            "TAGS": null
        }
    },
    "686_PMID33188775.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Tau PTM Profiles Identify Patient Heterogeneity and Stages of Alzheimer's \nDisease.\n\nTo elucidate the role of Tau isoforms and post-translational modification (PTM) \nstoichiometry in Alzheimer's disease (AD), we generated a high-resolution \nquantitative proteomics map of 95 PTMs on multiple isoforms of Tau isolated from \npostmortem human tissue from 49 AD and 42 control subjects. Although Tau PTM \nmaps reveal heterogeneity across subjects, a subset of PTMs display high \noccupancy and frequency for AD, suggesting importance in disease. Unsupervised \nanalyses indicate that PTMs occur in an ordered manner, leading to Tau \naggregation. The processive addition and minimal set of PTMs associated with \nseeding activity was further defined by analysis of size-fractionated Tau. To \nsummarize, features in the Tau protein critical for disease intervention at \ndifferent stages of disease are identified, including enrichment of 0N and 4R \nisoforms, underrepresentation of the C terminus, an increase in negative charge \nin the proline-rich region (PRR), and a decrease in positive charge in the \nmicrotubule binding domain (MBD).",
            "TAGS": null
        }
    },
    "631_PMID32976798.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Onco-fetal Reprogramming of Endothelial Cells Drives Immunosuppressive \nMacrophages in Hepatocellular Carcinoma.\n\nWe employed scRNA sequencing to extensively characterize the cellular landscape \nof human liver from development to disease. Analysis of ∼212,000 cells \nrepresenting human fetal, hepatocellular carcinoma (HCC), and mouse liver \nrevealed remarkable fetal-like reprogramming of the tumor microenvironment. \nSpecifically, the HCC ecosystem displayed features reminiscent of fetal \ndevelopment, including re-emergence of fetal-associated endothelial cells \n(PLVAP/VEGFR2) and fetal-like (FOLR2) tumor-associated macrophages. In a \ncross-species comparative analysis, we discovered remarkable similarity between \nmouse embryonic, fetal-liver, and tumor macrophages. Spatial transcriptomics \nfurther revealed a shared onco-fetal ecosystem between fetal liver and HCC. \nFurthermore, gene regulatory analysis, spatial transcriptomics, and in vitro \nfunctional assays implicated VEGF and NOTCH signaling in maintaining onco-fetal \necosystem. Taken together, we report a shared immunosuppressive onco-fetal \necosystem in fetal liver and HCC. Our results unravel a previously unexplored \nonco-fetal reprogramming of the tumor ecosystem, provide novel targets for \ntherapeutic interventions in HCC, and open avenues for identifying similar \nparadigms in other cancers and disease.",
            "TAGS": null
        }
    },
    "20_PMID32048886.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Organelle-specific autophagy in inflammatory diseases: a potential therapeutic \ntarget underlying the quality control of multiple organelles.\n\nThe structural integrity and functional stability of organelles are \nprerequisites for the viability and responsiveness of cells. Dysfunction of \nmultiple organelles is critically involved in the pathogenesis and progression \nof various diseases, such as chronic obstructive pulmonary disease, \ncardiovascular diseases, infection, and neurodegenerative diseases. In fact, \nthose organelles synchronously present with evident structural derangement and \naberrant function under exposure to different stimuli, which might accelerate \nthe corruption of cells. Therefore, the quality control of multiple organelles \nis of great importance in maintaining the survival and function of cells and \ncould be a potential therapeutic target for human diseases. Organelle-specific \nautophagy is one of the major subtypes of autophagy, selectively targeting \ndifferent organelles for quality control. This type of autophagy includes \nmitophagy, pexophagy, reticulophagy (endoplasmic reticulum), ribophagy, \nlysophagy, and nucleophagy. These kinds of organelle-specific autophagy are \nreported to be beneficial for inflammatory disorders by eliminating damaged \norganelles and maintaining homeostasis. In this review, we summarized the recent \nfindings and mechanisms covering different kinds of organelle-specific \nautophagy, as well as their involvement in various diseases, aiming to arouse \nconcern about the significance of the quality control of multiple organelles in \nthe treatment of inflammatory diseases.",
            "TAGS": null
        }
    },
    "126_PMID32291317.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Telomere Maintenance Mechanisms Define Clinical Outcome in High-Risk \nNeuroblastoma.\n\nNeuroblastoma is a childhood cancer with heterogeneous clinical outcomes. To \ncomprehensively assess the impact of telomere maintenance mechanism (TMM) on \nclinical outcomes in high-risk neuroblastoma, we integrated the C-circle assay \n[a marker for alternative lengthening of telomeres (ALT)], TERT mRNA expression \nby RNA-sequencing, whole-genome/exome sequencing, and clinical covariates in 134 \nneuroblastoma patient samples at diagnosis. In addition, we assessed TMM in \nneuroblastoma cell lines (n = 104) and patient-derived xenografts (n = 28). ALT \nwas identified in 23.4% of high-risk neuroblastoma tumors and genomic \nalterations in ATRX were detected in 60% of ALT tumors; 40% of ALT tumors lacked \ngenomic alterations in known ALT-associated genes. Patients with high-risk \nneuroblastoma were classified into three subgroups (TERT-high, ALT+, and \nTERT-low/non-ALT) based on presence of C-circles and TERT mRNA expression (above \nor below median TERT expression). Event-free survival was similar among \nTERT-high, ALT+, or TERT-low/non-ALT patients. However, overall survival (OS) \nfor TERT-low/non-ALT patients was significantly higher relative to TERT-high or \nALT patients (log-rank test; P < 0.01) independent of current clinical and \nmolecular prognostic markers. Consistent with the observed higher OS in patients \nwith TERT-low/non-ALT tumors, continuous shortening of telomeres and decreasing \nviability occurred in low TERT-expressing, non-ALT patient-derived high-risk \nneuroblastoma cell lines. These findings demonstrate that assaying TMM with TERT \nmRNA expression and C-circles provides precise stratification of high-risk \nneuroblastoma into three subgroups with substantially different OS: a previously \nundescribed TERT-low/non-ALT cohort with superior OS (even after relapse) and \ntwo cohorts of patients with poor survival that have distinct molecular \ntherapeutic targets.",
            "TAGS": null
        }
    },
    "674_PMID33038342.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Key Parameters of Tumor Epitope Immunogenicity Revealed Through a Consortium \nApproach Improve Neoantigen Prediction.\n\nMany approaches to identify therapeutically relevant neoantigens couple tumor \nsequencing with bioinformatic algorithms and inferred rules of tumor epitope \nimmunogenicity. However, there are no reference data to compare these \napproaches, and the parameters governing tumor epitope immunogenicity remain \nunclear. Here, we assembled a global consortium wherein each participant \npredicted immunogenic epitopes from shared tumor sequencing data. 608 epitopes \nwere subsequently assessed for T cell binding in patient-matched samples. By \nintegrating peptide features associated with presentation and recognition, we \ndeveloped a model of tumor epitope immunogenicity that filtered out 98% of \nnon-immunogenic peptides with a precision above 0.70. Pipelines prioritizing \nmodel features had superior performance, and pipeline alterations leveraging \nthem improved prediction performance. These findings were validated in an \nindependent cohort of 310 epitopes prioritized from tumor sequencing data and \nassessed for T cell binding. This data resource enables identification of \nparameters underlying effective anti-tumor immunity and is available to the \nresearch community.",
            "TAGS": null
        }
    },
    "380_PMID33311454.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "NF-κB-mediated lncRNA AC007271.3 promotes carcinogenesis of oral squamous cell \ncarcinoma by regulating miR-125b-2-3p/Slug.\n\nOral squamous cell carcinoma (OSCC) is the most common oral cancer. The \nmolecular mechanisms of this disease are not fully understood. Our previous \nstudies confirmed that dysregulated function of long non-coding RNA (lncRNA) \nAC007271.3 was associated with a poor prognosis and overexpression of AC007271.3 \npromoted cell proliferation, migration, invasion, and inhibited cell apoptosis \nin vitro, and promoted tumor growth in vivo. However, the underlying mechanisms \nof AC007271.3 dysregulation remained obscure. In this study, our investigation \nshowed that AC007271.3 functioned as competing endogenous RNA by binding to \nmiR-125b-2-3p and by destabilizing primary miR-125b-2, resulted in the \nupregulating expression of Slug, which is a direct target of miR-125b-2-3p. Slug \nalso inhibited the expression of E-cadherin but N-cadherin, vimentin, and \nβ-catenin had no obvious change. The expression of AC007271.3 was promoted by \nthe canonical nuclear factor-κB (NF-κB) pathway. Taken together, these results \nsuggested that the classical NF-κB pathway-activated AC007271.3 regulates EMT by \nmiR-125b-2-3p/Slug/E-cadherin axis to promote the development of OSCC, \nimplicating it as a novel potential target for therapeutic intervention in this \ndisease.",
            "TAGS": null
        }
    },
    "662_PMID33406409.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Spatiotemporal analysis of human intestinal development at single-cell \nresolution.\n\nDevelopment of the human intestine is not well understood. Here, we link \nsingle-cell RNA sequencing and spatial transcriptomics to characterize \nintestinal morphogenesis through time. We identify 101 cell states including \nepithelial and mesenchymal progenitor populations and programs linked to key \nmorphogenetic milestones. We describe principles of crypt-villus axis formation; \nneural, vascular, mesenchymal morphogenesis, and immune population of the \ndeveloping gut. We identify the differentiation hierarchies of developing \nfibroblast and myofibroblast subtypes and describe diverse functions for these \nincluding as vascular niche cells. We pinpoint the origins of Peyer's patches \nand gut-associated lymphoid tissue (GALT) and describe location-specific immune \nprograms. We use our resource to present an unbiased analysis of morphogen \ngradients that direct sequential waves of cellular differentiation and define \ncells and locations linked to rare developmental intestinal disorders. We \ncompile a publicly available online resource, spatio-temporal analysis resource \nof fetal intestinal development (STAR-FINDer), to facilitate further work.",
            "TAGS": null
        }
    },
    "613_PMID33357445.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Single-cell landscape of the ecosystem in early-relapse hepatocellular \ncarcinoma.\n\n\nHepatocellular carcinoma (HCC) has high relapse and low 5-year survival rates. \nSingle-cell profiling in relapsed HCC may aid in the design of effective \nanticancer therapies, including immunotherapies. We profiled the transcriptomes \nof ∼17,000 cells from 18 primary or early-relapse HCC cases. Early-relapse \ntumors have reduced levels of regulatory T cells, increased dendritic cells \n(DCs), and increased infiltrated CD8+ T cells, compared with primary tumors, in \ntwo independent cohorts. Remarkably, CD8+ T cells in recurrent tumors \noverexpressed KLRB1 (CD161) and displayed an innate-like low cytotoxic state, \nwith low clonal expansion, unlike the classical exhausted state observed in \nprimary HCC. The enrichment of these cells was associated with a worse \nprognosis. Differential gene expression and interaction analyses revealed \npotential immune evasion mechanisms in recurrent tumor cells that dampen DC \nantigen presentation and recruit innate-like CD8+ T cells. Our comprehensive \npicture of the HCC ecosystem provides deeper insights into immune evasion \nmechanisms associated with tumor relapse.",
            "TAGS": null
        }
    },
    "324_PMID33311437.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Linking glucocorticoid-induced osteoporosis to osteoimmunology.",
            "TAGS": null
        }
    },
    "345_PMID33159040.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Age-severity matched cytokine profiling reveals specific signatures in Covid-19 \npatients.\n\nA global effort is currently undertaken to restrain the COVID-19 pandemic. Host \nimmunity has come out as a determinant for COVID-19 clinical outcomes, and \nseveral studies investigated the immune profiling of SARS-CoV-2 infected people \nto properly direct the clinical management of the disease. Thus, lymphopenia, \nT-cell exhaustion, and the increased levels of inflammatory mediators have been \ndescribed in COVID-19 patients, in particular in severe cases1. Age represents a \nkey factor in COVID-19 morbidity and mortality2. Understanding age-associated \nimmune signatures of patients are therefore important to identify preventive and \ntherapeutic strategies. In this study, we investigated the immune profile of \nCOVID-19 hospitalized patients identifying a distinctive age-dependent immune \nsignature associated with disease severity. Indeed, defined circulating factors \n- CXCL8, IL-10, IL-15, IL-27, and TNF-α - positively correlate with older age, \nlonger hospitalization, and a more severe form of the disease and may thus \nrepresent the leading signature in critical COVID-19 patients.",
            "TAGS": null
        }
    },
    "625_PMID32649878.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "SnapShot: Extracellular Vesicles.\n\nCells release a variety of extracellular vesicles (EVs; including exosomes, \nmicrovesicles, and many others) into their environment. EVs can bud in endosomes \nor directly at the plasma membrane, carrying a selection of components from the \ncell and displaying various functional properties. Different techniques can be \nused to separate EV subtypes and EVs from co-isolated components, resulting in \npreparations of different abundance and purity.",
            "TAGS": null
        }
    },
    "222_PMID32354835.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Molecular structures and mechanisms of DNA break processing in mouse meiosis.\n\nExonucleolytic resection, critical to repair double-strand breaks (DSBs) by \nrecombination, is not well understood, particularly in mammalian meiosis. Here, \nwe define structures of resected DSBs in mouse spermatocytes genome-wide at \nnucleotide resolution. Resection tracts averaged 1100 nt, but with substantial \nfine-scale heterogeneity at individual hot spots. Surprisingly, EXO1 is not the \nmajor 5' → 3' exonuclease, but the DSB-responsive kinase ATM proved a key \nregulator of both initiation and extension of resection. In wild type, apparent \nintermolecular recombination intermediates clustered near to but offset from DSB \npositions, consistent with joint molecules with incompletely invaded 3' ends. \nFinally, we provide evidence for PRDM9-dependent chromatin remodeling leading to \nincreased accessibility at recombination sites. Our findings give insight into \nthe mechanisms of DSB processing and repair in meiotic chromatin.",
            "TAGS": null
        }
    },
    "63_PMID31696776.txt_1_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "STYK1 promotes autophagy through enhancing the assembly of autophagy-specific \nclass III phosphatidylinositol 3-kinase complex I.\n\nMacroautophagy/autophagy plays key roles in development, oncogenesis, and \ncardiovascular and metabolic diseases. Autophagy-specific class III \nphosphatidylinositol 3-kinase complex I (PtdIns3K-C1) is essential for \nautophagosome formation. However, the regulation of this complex formation \nrequires further investigation. Here, we discovered that STYK1 \n(serine/threonine/tyrosine kinase 1), a member of the receptor tyrosine kinases \n(RTKs) family, is a new upstream regulator of autophagy. We discovered that \nSTYK1 facilitated autophagosome formation in human cells and zebrafish, which \nwas characterized by elevated LC3-II and lowered SQSTM1/p62 levels and increased \npuncta formation by several marker proteins, such as ATG14, WIPI1, and ZFYVE1. \nMoreover, we observed that STYK1 directly binds to the PtdIns3K-C1 complex as a \nhomodimer. The binding with this complex was promoted by Tyr191 phosphorylation, \nby means of which the kinase activity of STYK1 was elevated. We also \ndemonstrated that STYK1 elevated the serine phosphorylation of BECN1, thereby \ndecreasing the interaction between BECN1 and BCL2. Furthermore, we found that \nSTYK1 preferentially facilitated the assembly of the PtdIns3K-C1 complex and was \nrequired for PtdIns3K-C1 complex kinase activity. Taken together, our findings \nprovide new insights into autophagy induction and reveal evidence of novel \ncrosstalk between the components of RTK signaling and autophagy.",
            "TAGS": null
        }
    },
    "508_PMID30498998.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "A real-time, bioluminescent annexin V assay for the assessment of apoptosis.\n\nApoptosis is an important and necessary cell death program which promotes \nhomeostasis and organismal survival. When dysregulated, however, it can lead to \na myriad of pathologies from neurodegenerative diseases to cancer. Apoptosis is \ntherefore the subject of intense study aimed at dissecting its pathways and \nmolecular mechanisms. Although many assay methods exist for confirming whether \nan apoptotic response has occurred in vitro, most methods are destructive and \ninvolve laborious operator effort or specialized instrumentation. Here we \ndescribe a real-time, no-wash, microplate method which utilizes recombinant \nannexin V fusion proteins containing evolved binary subunits of NanoBiT™ \nluciferase. The fusion proteins, a time-released enzymatic substrate, a necrosis \ndetection dye and exogenous calcium ions are delivered via an optimized and \nphysiologically inert reagent directly to cells in culture at the time of \ntreatment or dosing. Luminescent signals proportional to phosphatidylserine (PS) \nexposure and fluorescent signals generated as a result of loss of membrane \nintegrity are then collected using a standard multimode plate reader at \nscheduled intervals over the exposure. The resulting luminescent and fluorescent \ndata are then used to define the kinetics and magnitude of an apoptotic \nresponse. This study details our efforts to develop, characterize, and \ndemonstrate the features of the assay by providing relevant examples from \ndiverse cell models for programmed cell death.",
            "TAGS": null
        }
    },
    "692_PMID32949492.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "\"America First\" Will Destroy U.S. Science.\n\nThe U.S. government has sought to restrict immigration under the \"America First\" \ndoctrine. These policies severely harm American science by stripping it of \ntalent and eliminating a major driver of its innovation engine. We urge \nscientists to work to reverse these policies and forcefully condemn \nanti-immigrant sentiments.",
            "TAGS": null
        }
    },
    "270_PMID31171704.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Ribosome queuing enables non-AUG translation to be resistant to multiple protein \nsynthesis inhibitors.\n\nAberrant translation initiation at non-AUG start codons is associated with \nmultiple cancers and neurodegenerative diseases. Nevertheless, how non-AUG \ntranslation may be regulated differently from canonical translation is poorly \nunderstood. Here, we used start codon-specific reporters and ribosome profiling \nto characterize how translation from non-AUG start codons responds to protein \nsynthesis inhibitors in human cells. These analyses surprisingly revealed that \ntranslation of multiple non-AUG-encoded reporters and the endogenous GUG-encoded \nDAP5 (eIF4G2/p97) mRNA is resistant to cycloheximide (CHX), a translation \ninhibitor that severely slows but does not completely abrogate elongation. Our \ndata suggest that slowly elongating ribosomes can lead to queuing/stacking of \nscanning preinitiation complexes (PICs), preferentially enhancing recognition of \nweak non-AUG start codons. Consistent with this model, limiting PIC formation or \nscanning sensitizes non-AUG translation to CHX. We further found that non-AUG \ntranslation is resistant to other inhibitors that target ribosomes within the \ncoding sequence but not those targeting newly initiated ribosomes. Together, \nthese data indicate that ribosome queuing enables mRNAs with poor initiation \ncontext-namely, those with non-AUG start codons-to be resistant to \npharmacological translation inhibitors at concentrations that robustly inhibit \nglobal translation.",
            "TAGS": null
        }
    },
    "190_PMID32665356.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "A Tissue-Engineered 3D Microvessel Model Reveals the Dynamics of Mosaic Vessel \nFormation in Breast Cancer.\n\nIn solid tumors, vascular structure and function varies from the core to the \nperiphery. This structural heterogeneity has been proposed to influence the \nmechanisms by which tumor cells enter the circulation. Blood vessels exhibit \nregional defects in endothelial coverage, which can result in cancer cells \ndirectly exposed to flow and potentially promoting intravasation. Consistent \nwith prior reports, we observed in human breast tumors and in a mouse model of \nbreast cancer that approximately 6% of vessels consisted of both endothelial \ncells and tumor cells, so-called mosaic vessels. Due, in part, to the challenges \nassociated with observing tumor-vessel interactions deep within tumors in \nreal-time, the mechanisms by which mosaic vessels form remain incompletely \nunderstood. We developed a tissue-engineered model containing a physiologically \nrealistic microvessel in coculture with mammary tumor organoids. This approach \nallows real-time and quantitative assessment of tumor-vessel interactions under \nconditions that recapitulate many in vivo features. Imaging revealed that tumor \norganoids integrate into the endothelial cell lining, resulting in mosaic \nvessels with gaps in the basement membrane. While mosaic vessel formation was \nthe most frequently observed interaction, tumor organoids also actively \nconstricted and displaced vessels. Furthermore, intravasation of cancer cell \nclusters was observed following the formation of a mosaic vessel. Taken \ntogether, our data reveal that cancer cells can rapidly reshape, destroy, or \nintegrate into existing blood vessels, thereby affecting oxygenation, perfusion, \nand systemic dissemination. Our novel assay also enables future studies to \nidentify targetable mechanisms of vascular recruitment and intravasation.",
            "TAGS": null
        }
    },
    "668_PMID32946777.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "The Mind of a Mouse.\n\nLarge scientific projects in genomics and astronomy are influential not because \nthey answer any single question but because they enable investigation of \ncontinuously arising new questions from the same data-rich sources. Advances in \nautomated mapping of the brain's synaptic connections (connectomics) suggest \nthat the complicated circuits underlying brain function are ripe for analysis. \nWe discuss benefits of mapping a mouse brain at the level of synapses.",
            "TAGS": null
        }
    },
    "532_PMID27807740.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Reduced risk of apoptosis: mechanisms of stress responses.\n\nApoptosis signaling pathways are integrated into a wider network of \ninterconnected apoptotic and anti-apoptotic pathways that regulate a broad range \nof cell responses from cell death to growth, development and stress responses. \nAn important trigger for anti- or pro-apoptotic cell responses are different \nforms of stress including hypoxia, energy deprivation, DNA damage or \ninflammation. Stress duration and intensity determine whether the cell's \nresponse will be improved cell survival, due to stress adaptation, or cell death \nby apoptosis, necrosis or autophagy. Although the interplay between enhanced \nstress tolerance and modulation of apoptosis triggering is not yet fully \nunderstood, there is a substantial body of experimental evidence demonstrating \nthat apoptosis and anti-apoptosis signaling pathways can be manipulated to \ntrigger or delay apoptosis in vitro or in vivo. Anti-apoptotic strategies cover \na broad range of approaches. These interventions include mediators that prevent \napoptosis (trophic factors and cytokines), apoptosis inhibition (caspase \ninhibition, stimulation of anti-apoptotic or inhibition of pro-apoptotic \nproteins and elimination of apoptotic stimulus), adaptive stress responses \n(induction of maintenance and repair, caspase inactivation) and cell-cell \ninteractions (blocking engulfment and modified micro environment). There is a \nconsensus that preclinical efficacy and safety evaluations of anti-apoptotic \nstrategies should be performed with protocols that simulate as closely as \npossible the effects of aging, gender, risk factors, comorbidities and \nco-medications.",
            "TAGS": null
        }
    },
    "655_PMID33064982.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Why and How Vaccines Work.\n\nVaccines save millions of lives from infectious diseases caused by viruses and \nbacteria. As the world awaits safe and effective COVID-19 vaccines, we celebrate \nthe progresses made and highlight challenges ahead in vaccines and the science \nbehind them.",
            "TAGS": null
        }
    },
    "608_PMID32979942.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Molecular Architecture of the SARS-CoV-2 Virus.\n\nSARS-CoV-2 is an enveloped virus responsible for the COVID-19 pandemic. Despite \nrecent advances in the structural elucidation of SARS-CoV-2 proteins, the \ndetailed architecture of the intact virus remains to be unveiled. Here we report \nthe molecular assembly of the authentic SARS-CoV-2 virus using cryoelectron \ntomography (cryo-ET) and subtomogram averaging (STA). Native structures of the S \nproteins in pre- and postfusion conformations were determined to average \nresolutions of 8.7-11 Å. Compositions of the N-linked glycans from the native \nspikes were analyzed by mass spectrometry, which revealed overall processing \nstates of the native glycans highly similar to that of the recombinant \nglycoprotein glycans. The native conformation of the ribonucleoproteins (RNPs) \nand their higher-order assemblies were revealed. Overall, these \ncharacterizations revealed the architecture of the SARS-CoV-2 virus in \nexceptional detail and shed light on how the virus packs its ∼30-kb-long \nsingle-segmented RNA in the ∼80-nm-diameter lumen.",
            "TAGS": null
        }
    },
    "645_PMID32916130.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "A Quantitative Proteome Map of the Human Body.\n\nDetermining protein levels in each tissue and how they compare with RNA levels \nis important for understanding human biology and disease as well as regulatory \nprocesses that control protein levels. We quantified the relative protein levels \nfrom over 12,000 genes across 32 normal human tissues. Tissue-specific or \ntissue-enriched proteins were identified and compared to transcriptome data. \nMany ubiquitous transcripts are found to encode tissue-specific proteins. \nDiscordance of RNA and protein enrichment revealed potential sites of synthesis \nand action of secreted proteins. The tissue-specific distribution of proteins \nalso provides an in-depth view of complex biological events that require the \ninterplay of multiple tissues. Most importantly, our study demonstrated that \nprotein tissue-enrichment information can explain phenotypes of genetic \ndiseases, which cannot be obtained by transcript information alone. Overall, our \nresults demonstrate how understanding protein levels can provide insights into \nregulation, secretome, metabolism, and human diseases.",
            "TAGS": null
        }
    },
    "176_PMID32641413.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Accumulation of Molecular Aberrations Distinctive to Hepatocellular Carcinoma \nProgression.\n\nCancer develops through the accumulation of genetic and epigenetic aberrations. \nTo identify sequential molecular alterations that occur during the development \nof hepatocellular carcinoma (HCC), we compared 52 early and 108 overt HCC \nsamples by genome sequencing. Gene mutations in the p53/RB1 pathway, WNT \npathway, MLL protein family, SWI/SNF complexes, and AKT/PI3K pathway were common \nin HCC. In the early phase of all entities, TERT was the most frequently \nupregulated gene owing to diverse mechanisms. Despite frequent somatic mutations \nin driver genes, including CTNNB1 and TP53, early HCC was a separate molecular \nentity from overt HCC, as each had a distinct expression profile. Notably, WNT \ntarget genes were not activated in early HCC regardless of CTNNB1 mutation \nstatus because β-catenin did not translocate into the nucleus due to the \nE-cadherin/β-catenin complex at the membrane. Conversely, WNT targets were \ndefinitively upregulated in overt HCC, with CTNNB1 mutation associated with \ndownregulation of CDH1 and hypomethylation of CpG islands in target genes. \nSimilarly, cell-cycle genes downstream of the p53/RB pathway were upregulated \nonly in overt HCC, with TP53 or RB1 gene mutations associated with chromosomal \ndeletion of 4q or 16q. HCC was epigenetically distinguished into four \nsubclasses: normal-like methylation, global-hypomethylation (favorable \nprognosis), stem-like methylation (poor prognosis), and CpG island methylation. \nThese methylation statuses were globally maintained through HCC progression. \nCollectively, these data show that as HCC progresses, additional molecular \nevents exclusive of driver gene mutations cooperatively contribute to \ntranscriptional activation of downstream targets according to methylation \nstatus.",
            "TAGS": null
        }
    },
    "212_PMID28877934.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Identification of senescent cell surface targetable protein DPP4.\n\nSenescent cell accumulation in aging tissues is linked to age-associated \ndiseases and declining function, prompting efforts to eliminate them. Mass \nspectrometry analysis revealed that DPP4 (dipeptidyl peptidase 4) was \nselectively expressed on the surface of senescent, but not proliferating, human \ndiploid fibroblasts. Importantly, the differential presence of DPP4 allowed flow \ncytometry-mediated isolation of senescent cells using anti-DPP4 antibodies. \nMoreover, antibody-dependent cell-mediated cytotoxicity (ADCC) assays revealed \nthat the cell surface DPP4 preferentially sensitized senescent, but not \ndividing, fibroblasts to cytotoxicity by natural killer cells. In sum, the \nselective expression of DPP4 on the surface of senescent cells enables their \npreferential elimination.",
            "TAGS": null
        }
    },
    "37_PMID30909843.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Targeted interplay between bacterial pathogens and host autophagy.\n\nDue to the critical role played by autophagy in pathogen clearance, pathogens \nhave developed diverse strategies to subvert it. Despite previous key findings \nof bacteria-autophagy interplay, asystems-level insight into selective targeting \nby the host and autophagy modulation by the pathogens is lacking. We predicted \npotential interactions between human autophagy proteins and effector proteins \nfrom 56 pathogenic bacterial species by identifying bacterial proteins predicted \nto have recognition motifs for selective autophagy receptors SQSTM1/p62, \nCALCOCO2/NDP52 and MAP1LC3/LC3. Using structure-based interaction prediction, we \nidentified bacterial proteins capable to modify core autophagy components. Our \nanalysis revealed that autophagy receptors in general potentially target mostly \ngenus-specific proteins, and not those present in multiple genera. The \ncomplementarity between the predicted SQSTM1/p62 and CALCOCO2/NDP52 targets, \nwhich has been shown for Salmonella, Listeria and Shigella, could be observed \nacross other pathogens. This complementarity potentially leaves the host more \nsusceptible to chronic infections upon the mutation of autophagy receptors. \nProteins derived from enterotoxigenic and non-toxigenic Bacillus outer membrane \nvesicles indicated that autophagy targets pathogenic proteins rather than \nnon-pathogenic ones. We also observed apathogen-specific pattern as to which \nautophagy phase could be modulated by specific genera. We found intriguing \nexamples of bacterial proteins that could modulate autophagy, and in turn being \ntargeted by autophagy as ahost defense mechanism. We confirmed experimentally an \ninterplay between a Salmonella protease, YhjJ and autophagy. Our comparative \nmeta-analysis points out key commonalities and differences in how pathogens \ncould affect autophagy and how autophagy potentially recognizes these pathogenic \neffectors.",
            "TAGS": null
        }
    },
    "620_PMID32810439.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Elevated Calprotectin and Abnormal Myeloid Cell Subsets Discriminate Severe from \nMild COVID-19.\n\nBlood myeloid cells are known to be dysregulated in coronavirus disease 2019 \n(COVID-19), caused by SARS-CoV-2. It is unknown whether the innate myeloid \nresponse differs with disease severity and whether markers of innate immunity \ndiscriminate high-risk patients. Thus, we performed high-dimensional flow \ncytometry and single-cell RNA sequencing of COVID-19 patient peripheral blood \ncells and detected disappearance of non-classical CD14LowCD16High monocytes, \naccumulation of HLA-DRLow classical monocytes (Human Leukocyte Antigen \n- DR isotype), and release of massive amounts of calprotectin (S100A8/S100A9) in \nsevere cases. Immature CD10LowCD101-CXCR4+/- neutrophils with an \nimmunosuppressive profile accumulated in the blood and lungs, suggesting \nemergency myelopoiesis. Finally, we show that calprotectin plasma level and a \nroutine flow cytometry assay detecting decreased frequencies of non-classical \nmonocytes could discriminate patients who develop a severe form of COVID-19, \nsuggesting a predictive value that deserves prospective evaluation.",
            "TAGS": null
        }
    },
    "670_PMID33242424.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Integrated Proteogenomic Characterization across Major Histological Types of \nPediatric Brain Cancer.\n\nWe report a comprehensive proteogenomics analysis, including whole-genome \nsequencing, RNA sequencing, and proteomics and phosphoproteomics profiling, of \n218 tumors across 7 histological types of childhood brain cancer: low-grade \nglioma (n = 93), ependymoma (32), high-grade glioma (25), medulloblastoma (22), \nganglioglioma (18), craniopharyngioma (16), and atypical teratoid rhabdoid tumor \n(12). Proteomics data identify common biological themes that span histological \nboundaries, suggesting that treatments used for one histological type may be \napplied effectively to other tumors sharing similar proteomics features. Immune \nlandscape characterization reveals diverse tumor microenvironments across and \nwithin diagnoses. Proteomics data further reveal functional effects of somatic \nmutations and copy number variations (CNVs) not evident in transcriptomics data. \nKinase-substrate association and co-expression network analysis identify \nimportant biological mechanisms of tumorigenesis. This is the first large-scale \nproteogenomics analysis across traditional histological boundaries to uncover \nfoundational pediatric brain tumor biology and inform rational treatment \nselection.",
            "TAGS": null
        }
    },
    "545_PMID33159652.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "The interplay between apoptosis and ferroptosis mediated by ER stress.\n\nComment in\n    Apoptosis. 2020 Dec;25(11-12):783.\n\nComment on\n    Apoptosis. 2020 Oct;25(9-10):625-631.",
            "TAGS": null
        }
    },
    "525_PMID27798717.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Caspase-3 and caspase-8 expression in breast cancer: caspase-3 is associated \nwith survival.\n\nImpaired apoptosis is one of the hallmarks of cancer. Caspase-3 and -8 are key \nregulators of the apoptotic response and have been shown to interact with the \ncalpain family, a group of cysteine proteases, during tumorigenesis. The current \nstudy sought to investigate the prognostic potential of caspase-3 and -8 in \nbreast cancer, as well as the prognostic value of combinatorial caspase and \ncalpain expression. A large cohort (n = 1902) of early stage invasive breast \ncancer patients was used to explore the expression of caspase-3 and -8. Protein \nexpression was examined using standard immunohistochemistry on tissue \nmicroarrays. High caspase-3 expression, but not caspase-8, is significantly \nassociated with adverse breast cancer-specific survival (P = 0.008 and \nP = 0.056, respectively). Multivariate analysis showed that caspase-3 remained \nan independent factor when confounding factors were included (hazard ratio (HR) \n1.347, 95% confidence interval (CI) 1.086-1.670; P = 0.007). The analyses in \nindividual subgroups demonstrated the significance of caspase-3 expression in \nclinical outcomes in receptor positive (ER, PR or HER2) subgroups (P = 0.001) \nand in non-basal like subgroup (P = 0.029). Calpain expression had been \npreviously assessed. Significant association was also found between high \ncaspase-3/high calpain-1 and breast cancer-specific survival in the total \npatient cohort (P = 0.005) and basal-like subgroup (P = 0.034), as indicated by \nKaplan-Meier analysis. Caspase-3 expression is associated with adverse breast \ncancer-specific survival in breast cancer patients, and provides additional \nprognostic values in distinct phenotypes. Combinatorial caspase and calpain \nexpression can predict worse prognosis, especially in basal-like phenotypes. The \nfindings warrant further validation studies in independent multi-centre patient \ncohorts.",
            "TAGS": null
        }
    },
    "99_PMID32174250.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "The NEDD4-USP13 axis facilitates autophagy via deubiquitinating PIK3C3.\n\nMacroautophagy/autophagy, an evolutionarily conserved eukaryotic bioprocess, \nplays an important role in the bulk degradation of intracellular macromolecules, \norganelles, and invading pathogens. PIK3C3/VPS34 (phosphatidylinositol 3-kinase \ncatalytic subunit type 3) functions as a key protein in autophagy initiation and \nprogression. The activity of PIK3C3 is tightly regulated by multiple \npost-translational modifications, including ubiquitination, however, the \nregulatory mechanisms underpinning the reversible deubiquitination of PIK3C3 \nremain poorly understood. Recently, we identified the E3 ubiquitin ligase \nNEDD4/NEDD4-1 as a positive regulator of autophagy through decreasing the \nK48-linked ubiquitination of PIK3C3 by recruiting USP13.",
            "TAGS": null
        }
    },
    "543_PMID27878656.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Mille modis morimur: We die in a thousand ways.\n\nDying cells subjected to apoptotic programs are engulfed by neighboring cells or \nby professional phagocytes, without inflammation or immunological reactions in \nthe tissue where apoptosis takes place. Apoptotic cells release \ndanger-associated project signals to their neighbours, through different \nmolecular patterns, stimulate antigen production and immune responses. \nMicroenvironmental effects with several functional consequences indicate that \ncell death is a complex process and may take place in several ways. This idea is \nexpressed by the title of the Special Issue and by the title of the guest \neditorial \"Mille modis morimur\" meaning that not only multicellular organisms, \nbut also single cells may die in a thousand ways. This idea is demonstrated by \nthe papers serving as examples for cell death. Apoptosis was induced by clary \nsage oil in Candida cells. Heavy metal (Gd) induced cell motility and apoptosis \nwas found in mammalian cells. RNA oxidation enhanced the reversion frequency of \napoptosis in yeast mutants. The frequency of apoptotic micronucleus formation \nincreased in a concentration-dependent manner by methotrexate. The antioxidant \ncoenzyme Q10 protected renal proximal tubule cells against nicotine-induced \napoptosis. The synergy of 2-deoxy-D-glucose combined with berberine induced \nlysosome/autophagy. The mitochondrial apoptotic pathway could be regulated by \nglucocorticoid receptor in collaboration with Bcl-2 family proteins in \ndeveloping T cells. Cylindrospermopsin induced biochemical changes led to \napoptosis in plants. Mechanisms of stress seriously impacted the risk of \napoptosis. Transcriptional control of apoptotic cell clearance was achieved by \nmacrophage nuclear receptors. Finally, the clinical aspects of apoptosis-induced \nlymphopenia were reviewed in sepsis and other severe injuries. These examples \nnot only support the view of many ways of cell death, but predict further \npotential ways to induce or reduce the risk of cell death.",
            "TAGS": null
        }
    },
    "673_PMID33096019.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Detecting Tumor Antigen-Specific T Cells via Interaction-Dependent \nFucosyl-Biotinylation.\n\nRe-activation and clonal expansion of tumor-specific antigen (TSA)-reactive \nT cells are critical to the success of checkpoint blockade and adoptive transfer \nof tumor-infiltrating lymphocyte (TIL)-based therapies. There are no reliable \nmarkers to specifically identify the repertoire of TSA-reactive T cells due to \ntheir heterogeneous composition. We introduce FucoID as a general platform to \ndetect endogenous antigen-specific T cells for studying their biology. Through \nthis interaction-dependent labeling approach, intratumoral TSA-reactive CD4+, \nCD8+ T cells, and TSA-suppressive CD4+ T cells can be detected and separated \nfrom bystander T cells based on their cell-surface enzymatic \nfucosyl-biotinylation. Compared to bystander TILs, TSA-reactive TILs possess a \ndistinct T cell receptor (TCR) repertoire and unique gene features. Although \nexhibiting a dysfunctional phenotype, TSA-reactive CD8+ TILs possess substantial \ncapabilities of proliferation and tumor-specific killing. Featuring genetic \nmanipulation-free procedures and a quick turnover cycle, FucoID should have the \npotential of accelerating the pace of personalized cancer treatment.",
            "TAGS": null
        }
    },
    "130_PMID32907841.txt_1_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "A Transcriptome-Wide Association Study Identifies Candidate Susceptibility Genes \nfor Pancreatic Cancer Risk.\n\nPancreatic cancer is among the most well-characterized cancer types, yet a large \nproportion of the heritability of pancreatic cancer risk remains unclear. Here, \nwe performed a large transcriptome-wide association study to systematically \ninvestigate associations between genetically predicted gene expression in normal \npancreas tissue and pancreatic cancer risk. Using data from 305 subjects of \nmostly European descent in the Genotype-Tissue Expression Project, we built \ncomprehensive genetic models to predict normal pancreas tissue gene expression, \nmodifying the UTMOST (unified test for molecular signatures). These prediction \nmodels were applied to the genetic data of 8,275 pancreatic cancer cases and \n6,723 controls of European ancestry. Thirteen genes showed an association of \ngenetically predicted expression with pancreatic cancer risk at an FDR ≤ 0.05, \nincluding seven previously reported genes (INHBA, SMC2, ABO, PDX1, RCCD1, CFDP1, \nand PGAP3) and six novel genes not yet reported for pancreatic cancer risk \n[6q27: SFT2D1 OR (95% confidence interval (CI), 1.54 (1.25-1.89); 13q12.13: \nMTMR6 OR (95% CI), 0.78 (0.70-0.88); 14q24.3: ACOT2 OR (95% CI), 1.35 \n(1.17-1.56); 17q12: STARD3 OR (95% CI), 6.49 (2.96-14.27); 17q21.1: GSDMB OR \n(95% CI), 1.94 (1.45-2.58); and 20p13: ADAM33 OR (95% CI): 1.41 (1.20-1.66)]. \nThe associations for 10 of these genes (SFT2D1, MTMR6, ACOT2, STARD3, GSDMB, \nADAM33, SMC2, RCCD1, CFDP1, and PGAP3) remained statistically significant even \nafter adjusting for risk SNPs identified in previous genome-wide association \nstudy. Collectively, this analysis identified novel candidate susceptibility \ngenes for pancreatic cancer that warrant further investigation.",
            "TAGS": null
        }
    },
    "230_PMID29535189.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Zc3h13/Flacc is required for adenosine methylation by bridging the mRNA-binding \nfactor Rbm15/Spenito to the m(6)A machinery component Wtap/Fl(2)d.\n\nN6-methyladenosine (m6A) is the most abundant mRNA modification in eukaryotes, \nplaying crucial roles in multiple biological processes. m6A is catalyzed by the \nactivity of methyltransferase-like 3 (Mettl3), which depends on additional \nproteins whose precise functions remain poorly understood. Here we identified \nZc3h13 (zinc finger CCCH domain-containing protein 13)/Flacc [Fl(2)d-associated \ncomplex component] as a novel interactor of m6A methyltransferase complex \ncomponents in Drosophila and mice. Like other components of this complex, Flacc \ncontrols m6A levels and is involved in sex determination in Drosophila We \ndemonstrate that Flacc promotes m6A deposition by bridging Fl(2)d to the \nmRNA-binding factor Nito. Altogether, our work advances the molecular \nunderstanding of conservation and regulation of the m6A machinery.",
            "TAGS": null
        }
    },
    "171_PMID32699134.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Spatial Density and Distribution of Tumor-Associated Macrophages Predict \nSurvival in Non-Small Cell Lung Carcinoma.\n\nThe respective antitumoral and protumoral roles of M1 and M2 tumor-associated \nmacrophages (TAM) typify the complexity of macrophage function in cancer. In \nlung cancer, density and topology of distinct TAM phenotypes at the tumor center \n(TC) versus the invasive margin (IM) are largely unknown. Here, we investigated \nTAM subtype density and distribution between TC and IM in human lung cancer and \nTAM associations with overall survival. Macrophages isolated from adjacent \nnontumor tissue (NM), the TC (TC-TAM), and the IM (IM-TAM) were analyzed with \nRNA-sequencing (RNA-seq). Lung tumor tissue microarrays from 104 patient samples \nwere constructed. M1 and M2 TAMs were identified using multiplex \nimmunofluorescence staining and a tumor cell-TAM proximity analysis was \nperformed. RNA-seq identified marked differences among NM, TC-TAM, and IM-TAM. \nOn the basis of a panel of five selected markers (CD68, IL12, CCR7, CD163, and \nALOX15), M2 predominance over M1 and M2 proximity to tumor cells was observed, \nespecially at IM. Tumor cell proximity to TAM was linked with tumor cell \nsurvival and hypoxia was associated with accumulation of M2 TAM. Notably, lower \ndensity of M1 TC-TAM and higher proximity of tumor cells to M2 IM-TAM or lower \nproximity to M1 IM-TAM were linked with poor survival. In addition, three novel \nmolecules (UBXN4, MFSD12, and ACTR6) from RNA-seq served as potential prognostic \nmarkers for lung cancer, and M2 predominance and juxtaposition of M2 TAM near \ntumor cells were associated with poor survival. Together, our results reveal the \nmarked heterogeneity of TAM populations in different tumor regions, with M2 TAM \npredominance, particularly at IM.",
            "TAGS": null
        }
    },
    "229_PMID29378788.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "The degree of enhancer or promoter activity is reflected by the levels and \ndirectionality of eRNA transcription.\n\nGene expression is regulated by promoters, which initiate transcription, and \nenhancers, which control their temporal and spatial activity. However, the \ndiscovery that mammalian enhancers also initiate transcription questions the \ninherent differences between enhancers and promoters. Here, we investigate the \ntranscriptional properties of enhancers during Drosophila embryogenesis using \ncharacterized developmental enhancers. We show that while the timing of enhancer \ntranscription is generally correlated with enhancer activity, the levels and \ndirectionality of transcription are highly varied among active enhancers. To \nassess how this impacts function, we developed a dual transgenic assay to \nsimultaneously measure enhancer and promoter activities from a single element in \nthe same embryo. Extensive transgenic analysis revealed a relationship between \nthe direction of endogenous transcription and the ability to function as an \nenhancer or promoter in vivo, although enhancer RNA (eRNA) production and \nactivity are not always strictly coupled. Some enhancers (mainly bidirectional) \ncan act as weak promoters, producing overlapping spatio-temporal expression. \nConversely, bidirectional promoters often act as strong enhancers, while \nunidirectional promoters generally cannot. The balance between enhancer and \npromoter activity is generally reflected in the levels and directionality of \neRNA transcription and is likely an inherent sequence property of the elements \nthemselves.",
            "TAGS": null
        }
    },
    "773_PMID28648284.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Common Molecular Subtypes Among Asian Hepatocellular Carcinoma and \nCholangiocarcinoma.\n\nIntrahepatic cholangiocarcinoma (ICC) and hepatocellular carcinoma (HCC) are \nclinically disparate primary liver cancers with etiological and biological \nheterogeneity. We identified common molecular subtypes linked to similar \nprognosis among 199 Thai ICC and HCC patients through systems integration of \ngenomics, transcriptomics, and metabolomics. While ICC and HCC share recurrently \nmutated genes, including TP53, ARID1A, and ARID2, mitotic checkpoint anomalies \ndistinguish the C1 subtype with key drivers PLK1 and ECT2, whereas the C2 \nsubtype is linked to obesity, T cell infiltration, and bile acid metabolism. \nThese molecular subtypes are found in 582 Asian, but less so in 265 Caucasian \npatients. Thus, Asian ICC and HCC, while clinically treated as separate \nentities, share common molecular subtypes with similar actionable drivers to \nimprove precision therapy.",
            "TAGS": null
        }
    },
    "223_PMID31196865.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Protein aggregation mediates stoichiometry of protein complexes in aneuploid \ncells.\n\nAneuploidy, a condition characterized by chromosome gains and losses, causes \nreduced fitness and numerous cellular stresses, including increased protein \naggregation. Here, we identify protein complex stoichiometry imbalances as a \nmajor cause of protein aggregation in aneuploid cells. Subunits of protein \ncomplexes encoded on excess chromosomes aggregate in aneuploid cells, which is \nsuppressed when expression of other subunits is coordinately altered. We further \nshow that excess subunits are either degraded or aggregate and that protein \naggregation is nearly as effective as protein degradation at lowering levels of \nexcess proteins. Our study explains why proteotoxic stress is a universal \nfeature of the aneuploid state and reveals protein aggregation as a form of \ndosage compensation to cope with disproportionate expression of protein complex \nsubunits.",
            "TAGS": null
        }
    },
    "714_PMID32183949.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Dendritic Cell Paucity Leads to Dysfunctional Immune Surveillance in Pancreatic \nCancer.\n\nHere, we utilized spontaneous models of pancreatic and lung cancer to examine \nhow neoantigenicity shapes tumor immunity and progression. As expected, \nneoantigen expression during lung adenocarcinoma development leads to \nT cell-mediated immunity and disease restraint. By contrast, neoantigen \nexpression in pancreatic ductal adenocarcinoma (PDAC) results in exacerbation of \na fibro-inflammatory microenvironment that drives disease progression and \nmetastasis. Pathogenic TH17 responses are responsible for this \nneoantigen-induced tumor progression in PDAC. Underlying these divergent T cell \nresponses in pancreas and lung cancer are differences in infiltrating \nconventional dendritic cells (cDCs). Overcoming cDC deficiency in early-stage \nPDAC leads to disease restraint, while restoration of cDC function in advanced \nPDAC restores tumor-restraining immunity and enhances responsiveness to \nradiation therapy.",
            "TAGS": null
        }
    },
    "237_PMID31919193.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "A single-cell atlas of the developing Drosophila ovary identifies follicle stem \ncell progenitors.\n\nAddressing the complexity of organogenesis at a system-wide level requires a \ncomplete understanding of adult cell types, their origin, and precursor \nrelationships. The Drosophila ovary has been a model to study how coordinated \nstem cell units, germline, and somatic follicle stem cells maintain and renew an \norgan. However, lack of cell type-specific tools have limited our ability to \nstudy the origin of individual cell types and stem cell units. Here, we used a \nsingle-cell RNA sequencing approach to uncover all known cell types of the \ndeveloping ovary, reveal transcriptional signatures, and identify cell \ntype-specific markers for lineage tracing. Our study identifies a novel cell \ntype corresponding to the elusive follicle stem cell precursors and predicts \nsubtypes of known cell types. Altogether, we reveal a previously unanticipated \ncomplexity of the developing ovary and provide a comprehensive resource for the \nsystematic analysis of ovary morphogenesis.",
            "TAGS": null
        }
    },
    "701_PMID31378681.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "A Pharmacogenomic Landscape in Human Liver Cancers.\n\nLiver cancers are highly heterogeneous with poor prognosis and drug response. A \nbetter understanding between genetic alterations and drug responses would \nfacilitate precision treatment for liver cancers. To characterize the landscape \nof pharmacogenomic interactions in liver cancers, we developed a protocol to \nestablish human liver cancer cell models at a success rate of around 50% and \ngenerated the Liver Cancer Model Repository (LIMORE) with 81 cell models. LIMORE \nrepresented genomic and transcriptomic heterogeneity of primary cancers. \nInterrogation of the pharmacogenomic landscape of LIMORE discovered unexplored \ngene-drug associations, including synthetic lethalities to prevalent alterations \nin liver cancers. Moreover, predictive biomarker candidates were suggested for \nthe selection of sorafenib-responding patients. LIMORE provides a rich resource \nfacilitating drug discovery in liver cancers.",
            "TAGS": null
        }
    },
    "621_PMID32888429.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "The Human and Mouse Enteric Nervous System at Single-Cell Resolution.\n\nThe enteric nervous system (ENS) coordinates diverse functions in the intestine \nbut has eluded comprehensive molecular characterization because of the rarity \nand diversity of cells. Here we develop two methods to profile the ENS of adult \nmice and humans at single-cell resolution: RAISIN RNA-seq for profiling intact \nnuclei with ribosome-bound mRNA and MIRACL-seq for label-free enrichment of rare \ncell types by droplet-based profiling. The 1,187,535 nuclei in our mouse atlas \ninclude 5,068 neurons from the ileum and colon, revealing extraordinary neuron \ndiversity. We highlight circadian expression changes in enteric neurons, show \nthat disease-related genes are dysregulated with aging, and identify differences \nbetween the ileum and proximal/distal colon. In humans, we profile 436,202 \nnuclei, recovering 1,445 neurons, and identify conserved and species-specific \ntranscriptional programs and putative neuro-epithelial, neuro-stromal, and \nneuro-immune interactions. The human ENS expresses risk genes for neuropathic, \ninflammatory, and extra-intestinal diseases, suggesting neuronal contributions \nto disease.",
            "TAGS": null
        }
    },
    "798_PMID30773341.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "ARv7 Represses Tumor-Suppressor Genes in Castration-Resistant Prostate Cancer.\n\nAndrogen deprivation therapy for prostate cancer (PCa) benefits patients with \nearly disease, but becomes ineffective as PCa progresses to a \ncastration-resistant state (CRPC). Initially CRPC remains dependent on androgen \nreceptor (AR) signaling, often through increased expression of full-length AR \n(ARfl) or expression of dominantly active splice variants such as ARv7. We show \nin ARv7-dependent CRPC models that ARv7 binds together with ARfl to repress \ntranscription of a set of growth-suppressive genes. Expression of the \nARv7-repressed targets and ARv7 protein expression are negatively correlated and \npredicts for outcome in PCa patients. Our results provide insights into the role \nof ARv7 in CRPC and define a set of potential biomarkers for tumors dependent on \nARv7.",
            "TAGS": null
        }
    },
    "135_PMID33115806.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Chromatin Looping Shapes KLF5-Dependent Transcriptional Programs in Human \nEpithelial Cancers.\n\nActivation of transcription factors is a key driver event in cancer. We and \nothers have recently reported that the Krüppel-like transcription factor KLF5 is \nactivated in multiple epithelial cancer types including squamous cancer and \ngastrointestinal adenocarcinoma, yet the functional consequences and the \nunderlying mechanisms of this activation remain largely unknown. Here we \ndemonstrate that activation of KLF5 results in strongly selective KLF5 \ndependency for these cancer types. KLF5 bound lineage-specific regulatory \nelements and activated gene expression programs essential to cancer cells. \nHiChIP analysis revealed that multiple distal KLF5 binding events cluster and \nsynergize to activate individual target genes. Immunoprecipitation-mass \nspectrometry assays showed that KLF5 interacts with other transcription factors \nsuch as TP63 and YAP1, as well as the CBP/EP300 acetyltransferase complex. \nFurthermore, KLF5 guided the CBP/EP300 complex to increase acetylation of H3K27, \nwhich in turn enhanced recruitment of the bromodomain protein BRD4 to chromatin. \nThe 3D chromatin architecture aggregated KLF5-dependent BRD4 binding to activate \npolymerase II elongation at KLF5 target genes, which conferred a transcriptional \nvulnerability to proteolysis-targeting chimera-induced degradation of BRD4. Our \nstudy demonstrates that KLF5 plays an essential role in multiple epithelial \ncancers by activating cancer-related genes through 3D chromatin loops, providing \nan evidence-based rationale for targeting the KLF5 pathway. SIGNIFICANCE: An \nintegrative 3D genomics methodology delineates mechanisms underlying the \nfunction of KLF5 in multiple epithelial cancers and suggests potential \nstrategies to target cancers with aberrantly activated KLF5.",
            "TAGS": null
        }
    },
    "699_PMID32991844.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Mapping Neutralizing and Immunodominant Sites on the SARS-CoV-2 Spike \nReceptor-Binding Domain by Structure-Guided High-Resolution Serology.\n\nAnalysis of the specificity and kinetics of neutralizing antibodies (nAbs) \nelicited by SARS-CoV-2 infection is crucial for understanding immune protection \nand identifying targets for vaccine design. In a cohort of 647 \nSARS-CoV-2-infected subjects, we found that both the magnitude of Ab responses \nto SARS-CoV-2 spike (S) and nucleoprotein and nAb titers correlate with clinical \nscores. The receptor-binding domain (RBD) is immunodominant and the target of \n90% of the neutralizing activity present in SARS-CoV-2 immune sera. Whereas \noverall RBD-specific serum IgG titers waned with a half-life of 49 days, nAb \ntiters and avidity increased over time for some individuals, consistent with \naffinity maturation. We structurally defined an RBD antigenic map and \nserologically quantified serum Abs specific for distinct RBD epitopes leading to \nthe identification of two major receptor-binding motif antigenic sites. Our \nresults explain the immunodominance of the receptor-binding motif and will guide \nthe design of COVID-19 vaccines and therapeutics.",
            "TAGS": null
        }
    },
    "614_PMID32979941.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Robust T Cell Immunity in Convalescent Individuals with Asymptomatic or Mild \nCOVID-19.\n\nSARS-CoV-2-specific memory T cells will likely prove critical for long-term \nimmune protection against COVID-19. Here, we systematically mapped the \nfunctional and phenotypic landscape of SARS-CoV-2-specific T cell responses in \nunexposed individuals, exposed family members, and individuals with acute or \nconvalescent COVID-19. Acute-phase SARS-CoV-2-specific T cells displayed a \nhighly activated cytotoxic phenotype that correlated with various clinical \nmarkers of disease severity, whereas convalescent-phase SARS-CoV-2-specific \nT cells were polyfunctional and displayed a stem-like memory phenotype. \nImportantly, SARS-CoV-2-specific T cells were detectable in \nantibody-seronegative exposed family members and convalescent individuals with a \nhistory of asymptomatic and mild COVID-19. Our collective dataset shows that \nSARS-CoV-2 elicits broadly directed and functionally replete memory T cell \nresponses, suggesting that natural exposure or infection may prevent recurrent \nepisodes of severe COVID-19.",
            "TAGS": null
        }
    },
    "234_PMID32499402.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Transcriptional regulatory network controlling the ontogeny of hematopoietic \nstem cells.\n\nHematopoietic stem cell (HSC) ontogeny is accompanied by dynamic changes in gene \nregulatory networks. We performed RNA-seq and histone mark ChIP-seq to define \nthe transcriptomes and epigenomes of cells representing key developmental stages \nof HSC ontogeny in mice. The five populations analyzed were embryonic day 10.5 \n(E10.5) endothelium and hemogenic endothelium from the major arteries, an \nenriched population of prehematopoietic stem cells (pre-HSCs), fetal liver HSCs, \nand adult bone marrow HSCs. Using epigenetic signatures, we identified enhancers \nfor each developmental stage. Only 12% of enhancers are primed, and 78% are \nactive, suggesting the vast majority of enhancers are established de novo \nwithout prior priming in earlier stages. We constructed developmental \nstage-specific transcriptional regulatory networks by linking enhancers and \npredicted bound transcription factors to their target promoters using a novel \ncomputational algorithm, target inference via physical connection (TIPC). TIPC \npredicted known transcriptional regulators for the endothelial-to-hematopoietic \ntransition, validating our overall approach, and identified putative novel \ntranscription factors, including the broadly expressed transcription factors SP3 \nand MAZ. Finally, we validated a role for SP3 and MAZ in the formation of \nhemogenic endothelium. Our data and computational analyses provide a useful \nresource for uncovering regulators of HSC formation.",
            "TAGS": null
        }
    },
    "512_PMID29858717.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Apoptosis on the move.",
            "TAGS": null
        }
    },
    "173_PMID33023946.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Inhibition of IL1β by Canakinumab May Be Effective against Diverse Molecular \nSubtypes of Lung Cancer: An Exploratory Analysis of the CANTOS Trial.\n\nIn the Canakinumab Anti-inflammatory Thrombosis Outcomes Study (CANTOS), \ninhibition of the IL1β inflammatory pathway by canakinumab has been shown to \nsignificantly reduce lung cancer incidence and mortality. Here we performed \nmolecular characterization of CANTOS patients who developed lung cancer during \nthe study, including circulating tumor DNA (ctDNA) and soluble inflammatory \nbiomarker analysis. Catalogue of Somatic Mutations in Cancer (COSMIC) database \nctDNA mutations were detected in 65% (46/71) of the CANTOS patients with lung \ncancer, with 51% (36/71) having detectable ctDNA at the time point closest to \nlung cancer diagnosis and 43% (29/67) having detectable ctDNA at trial \nrandomization. Mutations commonly found in lung cancer were observed with no \nevidence of enrichment in any mutation following canakinumab treatment. Median \ntime to lung cancer diagnosis in patients with (n = 29) versus without (n = 38) \ndetectable COSMIC ctDNA mutations at baseline was 407 days versus 837 days (P = \n0.011). For serum inflammatory biomarker analysis, circulating levels of \nC-reactive protein (CRP), IL6, IL18, IL1 receptor antagonist, TNFα, leptin, \nadiponectin, fibrinogen, and plasminogen activator inhibitor-1 were determined. \nPatients with the highest level of baseline CRP or IL6, both downstream of IL1β \nsignaling, trended toward a shorter time to lung cancer diagnosis. Other \ninflammation markers outside of the IL1β pathway at baseline did not trend with \ntime to lung cancer diagnosis. These results provide further evidence for the \nimportance of IL1β-mediated protumor inflammation in lung cancer and suggest \ncanakinumab's effect may be mediated in part by delaying disease progression of \ndiverse molecular subtypes of lung cancer.",
            "TAGS": null
        }
    },
    "183_PMID32675277.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "A Rare TP53 Mutation Predominant in Ashkenazi Jews Confers Risk of Multiple \nCancers.\n\nGermline mutations in TP53 cause a rare high penetrance cancer syndrome, \nLi-Fraumeni syndrome (LFS). Here, we identified a rare TP53 tetramerization \ndomain missense mutation, c.1000G>C;p.G334R, in a family with multiple \nlate-onset LFS-spectrum cancers. Twenty additional c.1000G>C probands and one \nc.1000G>A proband were identified, and available tumors showed biallelic somatic \ninactivation of TP53. The majority of families were of Ashkenazi Jewish descent, \nand the TP53 c.1000G>C allele was found on a commonly inherited chromosome \n17p13.1 haplotype. Transient transfection of the p.G334R allele conferred a mild \ndefect in colony suppression assays. Lymphoblastoid cell lines from the index \nfamily in comparison with TP53 normal lines showed that although classical p53 \ntarget gene activation was maintained, a subset of p53 target genes (including \nPCLO, PLTP, PLXNB3, and LCN15) showed defective transactivation when treated \nwith Nutlin-3a. Structural analysis demonstrated thermal instability of the \nG334R-mutant tetramer, and the G334R-mutant protein showed increased \npreponderance of mutant conformation. Clinical case review in comparison with \nclassic LFS cohorts demonstrated similar rates of pediatric adrenocortical \ntumors and other LFS component cancers, but the latter at significantly later \nages of onset. Our data show that TP53 c.1000G>C;p.G334R is found predominantly \nin Ashkenazi Jewish individuals, causes a mild defect in p53 function, and leads \nto low penetrance LFS.",
            "TAGS": null
        }
    },
    "260_PMID31530651.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "The Integrator complex cleaves nascent mRNAs to attenuate transcription.\n\nCellular homeostasis requires transcriptional outputs to be coordinated, and \nmany events post-transcription initiation can dictate the levels and functions \nof mature transcripts. To systematically identify regulators of inducible gene \nexpression, we performed high-throughput RNAi screening of the Drosophila \nMetallothionein A (MtnA) promoter. This revealed that the Integrator complex, \nwhich has a well-established role in 3' end processing of small nuclear RNAs \n(snRNAs), attenuates MtnA transcription during copper stress. Integrator complex \nsubunit 11 (IntS11) endonucleolytically cleaves MtnA transcripts, resulting in \npremature transcription termination and degradation of the nascent RNAs by the \nRNA exosome, a complex also identified in the screen. Using RNA-seq, we then \nidentified >400 additional Drosophila protein-coding genes whose expression \nincreases upon Integrator depletion. We focused on a subset of these genes and \nconfirmed that Integrator is bound to their 5' ends and negatively regulates \ntheir transcription via IntS11 endonuclease activity. Many noncatalytic \nIntegrator subunits, which are largely dispensable for snRNA processing, also \nhave regulatory roles at these protein-coding genes, possibly by controlling \nIntegrator recruitment or RNA polymerase II dynamics. Altogether, our results \nsuggest that attenuation via Integrator cleavage limits production of many \nfull-length mRNAs, allowing precise control of transcription outputs.",
            "TAGS": null
        }
    },
    "275_PMID31395742.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "A cohesin/HUSH- and LINC-dependent pathway controls ribosomal DNA double-strand \nbreak repair.\n\nThe ribosomal DNA (rDNA) represents a particularly unstable locus undergoing \nfrequent breakage. DNA double-strand breaks (DSBs) within rDNA induce both rDNA \ntranscriptional repression and nucleolar segregation, but the link between the \ntwo events remains unclear. Here we found that DSBs induced on rDNA trigger \ntranscriptional repression in a cohesin- and HUSH (human silencing hub) \ncomplex-dependent manner throughout the cell cycle. In S/G2 cells, \ntranscriptional repression is further followed by extended resection within the \ninterior of the nucleolus, DSB mobilization at the nucleolar periphery within \nnucleolar caps, and repair by homologous recombination. We showed that nuclear \nenvelope invaginations frequently connect the nucleolus and that rDNA DSB \nmobilization, but not transcriptional repression, involves the nuclear \nenvelope-associated LINC complex and the actin pathway. Altogether, our data \nindicate that rDNA break localization at the nucleolar periphery is not a direct \nconsequence of transcriptional repression but rather is an active process that \nshares features with the mobilization of persistent DSB in active genes and \nheterochromatin.",
            "TAGS": null
        }
    },
    "637_PMID32966765.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "The Immunology of Multisystem Inflammatory Syndrome in Children with COVID-19.\n\nSevere acute respiratory syndrome coronavirus 2 (SARS-CoV-2) infection is \ntypically very mild and often asymptomatic in children. A complication is the \nrare multisystem inflammatory syndrome in children (MIS-C) associated with \nCOVID-19, presenting 4-6 weeks after infection as high fever, organ dysfunction, \nand strongly elevated markers of inflammation. The pathogenesis is unclear but \nhas overlapping features with Kawasaki disease suggestive of vasculitis and a \nlikely autoimmune etiology. We apply systems-level analyses of blood immune \ncells, cytokines, and autoantibodies in healthy children, children with Kawasaki \ndisease enrolled prior to COVID-19, children infected with SARS-CoV-2, and \nchildren presenting with MIS-C. We find that the inflammatory response in MIS-C \ndiffers from the cytokine storm of severe acute COVID-19, shares several \nfeatures with Kawasaki disease, but also differs from this condition with \nrespect to T cell subsets, interleukin (IL)-17A, and biomarkers associated with \narterial damage. Finally, autoantibody profiling suggests multiple \nautoantibodies that could be involved in the pathogenesis of MIS-C.",
            "TAGS": null
        }
    },
    "715_PMID29622466.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Comparative Molecular Analysis of Gastrointestinal Adenocarcinomas.\n\nWe analyzed 921 adenocarcinomas of the esophagus, stomach, colon, and rectum to \nexamine shared and distinguishing molecular characteristics of gastrointestinal \ntract adenocarcinomas (GIACs). Hypermutated tumors were distinct regardless of \ncancer type and comprised those enriched for insertions/deletions, representing \nmicrosatellite instability cases with epigenetic silencing of MLH1 in the \ncontext of CpG island methylator phenotype, plus tumors with elevated \nsingle-nucleotide variants associated with mutations in POLE. Tumors with \nchromosomal instability were diverse, with gastroesophageal adenocarcinomas \nharboring fragmented genomes associated with genomic doubling and distinct \nmutational signatures. We identified a group of tumors in the colon and rectum \nlacking hypermutation and aneuploidy termed genome stable and enriched in DNA \nhypermethylation and mutations in KRAS, SOX9, and PCBP1.",
            "TAGS": null
        }
    },
    "778_PMID32707078.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Epigenomic State Transitions Characterize Tumor Progression in Mouse Lung \nAdenocarcinoma.\n\nRegulatory networks that maintain functional, differentiated cell states are \noften dysregulated in tumor development. Here, we use single-cell epigenomics to \nprofile chromatin state transitions in a mouse model of lung adenocarcinoma \n(LUAD). We identify an epigenomic continuum representing loss of cellular \nidentity and progression toward a metastatic state. We define co-accessible \nregulatory programs and infer key activating and repressive chromatin regulators \nof these cell states. Among these co-accessibility programs, we identify a \npre-metastatic transition, characterized by activation of RUNX transcription \nfactors, which mediates extracellular matrix remodeling to promote metastasis \nand is predictive of survival across human LUAD patients. Together, these \nresults demonstrate the power of single-cell epigenomics to identify regulatory \nprograms to uncover mechanisms and key biomarkers of tumor progression.",
            "TAGS": null
        }
    },
    "638_PMID32818647.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "IL4I1 Is a Metabolic Immune Checkpoint that Activates the AHR and Promotes Tumor \nProgression.\n\nAryl hydrocarbon receptor (AHR) activation by tryptophan (Trp) catabolites \nenhances tumor malignancy and suppresses anti-tumor immunity. The context \nspecificity of AHR target genes has so far impeded systematic investigation of \nAHR activity and its upstream enzymes across human cancers. A pan-tissue AHR \nsignature, derived by natural language processing, revealed that across 32 tumor \nentities, interleukin-4-induced-1 (IL4I1) associates more frequently with AHR \nactivity than IDO1 or TDO2, hitherto recognized as the main Trp-catabolic \nenzymes. IL4I1 activates the AHR through the generation of indole metabolites \nand kynurenic acid. It associates with reduced survival in glioma patients, \npromotes cancer cell motility, and suppresses adaptive immunity, thereby \nenhancing the progression of chronic lymphocytic leukemia (CLL) in mice. Immune \ncheckpoint blockade (ICB) induces IDO1 and IL4I1. As IDO1 inhibitors do not \nblock IL4I1, IL4I1 may explain the failure of clinical studies combining ICB \nwith IDO1 inhibition. Taken together, IL4I1 blockade opens new avenues for \ncancer therapy.",
            "TAGS": null
        }
    },
    "264_PMID31488577.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Automethylation of PRC2 promotes H3K27 methylation and is impaired in H3K27M \npediatric glioma.\n\nThe histone methyltransferase activity of PRC2 is central to the formation of \nH3K27me3-decorated facultative heterochromatin and gene silencing. In addition, \nPRC2 has been shown to automethylate its core subunits, EZH1/EZH2 and SUZ12. \nHere, we identify the lysine residues at which EZH1/EZH2 are automethylated with \nEZH2-K510 and EZH2-K514 being the major such sites in vivo. Automethylated \nEZH2/PRC2 exhibits a higher level of histone methyltransferase activity and is \nrequired for attaining proper cellular levels of H3K27me3. While occurring \nindependently of PRC2 recruitment to chromatin, automethylation promotes PRC2 \naccessibility to the histone H3 tail. Intriguingly, EZH2 automethylation is \nsignificantly reduced in diffuse intrinsic pontine glioma (DIPG) cells that \ncarry a lysine-to-methionine substitution in histone H3 (H3K27M), but not in \ncells that carry either EZH2 or EED mutants that abrogate PRC2 allosteric \nactivation, indicating that H3K27M impairs the intrinsic activity of PRC2. Our \nstudy demonstrates a PRC2 self-regulatory mechanism through its EZH1/2-mediated \nautomethylation activity.",
            "TAGS": null
        }
    },
    "248_PMID32217667.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Embryo integrity regulates maternal proteostasis and stress resilience.\n\nThe proteostasis network is regulated by transcellular communication to promote \nhealth and fitness in metazoans. In Caenorhabditis elegans, signals from the \ngermline initiate the decline of proteostasis and repression of cell stress \nresponses at reproductive maturity, indicating that commitment to reproduction \nis detrimental to somatic health. Here we show that proteostasis and stress \nresilience are also regulated by embryo-to-mother communication in reproductive \nadults. To identify genes that act directly in the reproductive system to \nregulate somatic proteostasis, we performed a tissue targeted genetic screen for \ngermline modifiers of polyglutamine aggregation in muscle cells. We found that \ninhibiting the formation of the extracellular vitelline layer of the fertilized \nembryo inside the uterus suppresses aggregation, improves stress resilience in \nan HSF-1-dependent manner, and restores the heat-shock response in the somatic \ntissues of the parent. This pathway relies on DAF-16/FOXO activation in vulval \ntissues to maintain stress resilience in the mother, suggesting that the \nintegrity of the embryo is monitored by the vulva to detect damage and initiate \nan organismal protective response. Our findings reveal a previously undescribed \ntranscellular pathway that links the integrity of the developing progeny to \nproteostasis regulation in the parent.",
            "TAGS": null
        }
    },
    "611_PMID32970989.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "SARS-CoV-2 Infection Depends on Cellular Heparan Sulfate and ACE2.\n\nWe show that SARS-CoV-2 spike protein interacts with both cellular heparan \nsulfate and angiotensin-converting enzyme 2 (ACE2) through its receptor-binding \ndomain (RBD). Docking studies suggest a heparin/heparan sulfate-binding site \nadjacent to the ACE2-binding site. Both ACE2 and heparin can bind independently \nto spike protein in vitro, and a ternary complex can be generated using heparin \nas a scaffold. Electron micrographs of spike protein suggests that heparin \nenhances the open conformation of the RBD that binds ACE2. On cells, spike \nprotein binding depends on both heparan sulfate and ACE2. Unfractionated \nheparin, non-anticoagulant heparin, heparin lyases, and lung heparan sulfate \npotently block spike protein binding and/or infection by pseudotyped virus and \nauthentic SARS-CoV-2 virus. We suggest a model in which viral attachment and \ninfection involves heparan sulfate-dependent enhancement of binding to ACE2. \nManipulation of heparan sulfate or inhibition of viral adhesion by exogenous \nheparin presents new therapeutic opportunities.",
            "TAGS": null
        }
    },
    "636_PMID32877699.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Loss of Bcl-6-Expressing T Follicular Helper Cells and Germinal Centers in \nCOVID-19.\n\nHumoral responses in coronavirus disease 2019 (COVID-19) are often of limited \ndurability, as seen with other human coronavirus epidemics. To address the \nunderlying etiology, we examined post mortem thoracic lymph nodes and spleens in \nacute SARS-CoV-2 infection and observed the absence of germinal centers and a \nstriking reduction in Bcl-6+ germinal center B cells but preservation of AID+ B \ncells. Absence of germinal centers correlated with an early specific block in \nBcl-6+ TFH cell differentiation together with an increase in T-bet+ TH1 cells \nand aberrant extra-follicular TNF-α accumulation. Parallel peripheral blood \nstudies revealed loss of transitional and follicular B cells in severe disease \nand accumulation of SARS-CoV-2-specific \"disease-related\" B cell populations. \nThese data identify defective Bcl-6+ TFH cell generation and dysregulated \nhumoral immune induction early in COVID-19 disease, providing a mechanistic \nexplanation for the limited durability of antibody responses in coronavirus \ninfections, and suggest that achieving herd immunity through natural infection \nmay be difficult.",
            "TAGS": null
        }
    },
    "770_PMID31564637.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "An Evolutionarily Conserved Function of Polycomb Silences the MHC Class I \nAntigen Presentation Pathway and Enables Immune Evasion in Cancer.\n\nLoss of MHC class I (MHC-I) antigen presentation in cancer cells can elicit \nimmunotherapy resistance. A genome-wide CRISPR/Cas9 screen identified an \nevolutionarily conserved function of polycomb repressive complex 2 (PRC2) that \nmediates coordinated transcriptional silencing of the MHC-I antigen processing \npathway (MHC-I APP), promoting evasion of T cell-mediated immunity. MHC-I APP \ngene promoters in MHC-I low cancers harbor bivalent activating H3K4me3 and \nrepressive H3K27me3 histone modifications, silencing basal MHC-I expression and \nrestricting cytokine-induced upregulation. Bivalent chromatin at MHC-I APP genes \nis a normal developmental process active in embryonic stem cells and maintained \nduring neural progenitor differentiation. This physiological MHC-I silencing \nhighlights a conserved mechanism by which cancers arising from these primitive \ntissues exploit PRC2 activity to enable immune evasion.",
            "TAGS": null
        }
    },
    "604_PMID32810438.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Severe COVID-19 Is Marked by a Dysregulated Myeloid Cell Compartment.\n\nCoronavirus disease 2019 (COVID-19) is a mild to moderate respiratory tract \ninfection, however, a subset of patients progress to severe disease and \nrespiratory failure. The mechanism of protective immunity in mild forms and the \npathogenesis of severe COVID-19 associated with increased neutrophil counts and \ndysregulated immune responses remain unclear. In a dual-center, two-cohort \nstudy, we combined single-cell RNA-sequencing and single-cell proteomics of \nwhole-blood and peripheral-blood mononuclear cells to determine changes in \nimmune cell composition and activation in mild versus severe COVID-19 (242 \nsamples from 109 individuals) over time. HLA-DRhiCD11chi inflammatory monocytes \nwith an interferon-stimulated gene signature were elevated in mild COVID-19. \nSevere COVID-19 was marked by occurrence of neutrophil precursors, as evidence \nof emergency myelopoiesis, dysfunctional mature neutrophils, and HLA-DRlo \nmonocytes. Our study provides detailed insights into the systemic immune \nresponse to SARS-CoV-2 infection and reveals profound alterations in the myeloid \ncell compartment associated with severe COVID-19.",
            "TAGS": null
        }
    },
    "741_PMID33007259.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "The PD-1/PD-L1-Checkpoint Restrains T cell Immunity in Tumor-Draining Lymph \nNodes.\n\nPD-1/PD-L1-checkpoint blockade therapy is generally thought to relieve tumor \ncell-mediated suppression in the tumor microenvironment but PD-L1 is also \nexpressed on non-tumor macrophages and conventional dendritic cells (cDCs). Here \nwe show in mouse tumor models that tumor-draining lymph nodes (TDLNs) are \nenriched for tumor-specific PD-1+ T cells which closely associate with PD-L1+ \ncDCs. TDLN-targeted PD-L1-blockade induces enhanced anti-tumor T cell immunity \nby seeding the tumor site with progenitor-exhausted T cells, resulting in \nimproved tumor control. Moreover, we show that abundant PD-1/PD-L1-interactions \nin TDLNs of nonmetastatic melanoma patients, but not those in corresponding \ntumors, associate with early distant disease recurrence. These findings point at \na critical role for PD-L1 expression in TDLNs in governing systemic anti-tumor \nimmunity, identifying high-risk patient groups amendable to adjuvant \nPD-1/PD-L1-blockade therapy.",
            "TAGS": null
        }
    },
    "606_PMID32961131.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Single-Cell Analyses Identify Brain Mural Cells Expressing CD19 as Potential \nOff-Tumor Targets for CAR-T Immunotherapies.\n\nCD19-directed immunotherapies are clinically effective for treating B cell \nmalignancies but also cause a high incidence of neurotoxicity. A subset of \npatients treated with chimeric antigen receptor (CAR) T cells or bispecific \nT cell engager (BiTE) antibodies display severe neurotoxicity, including fatal \ncerebral edema associated with T cell infiltration into the brain. Here, we \nreport that mural cells, which surround the endothelium and are critical for \nblood-brain-barrier integrity, express CD19. We identify CD19 expression in \nbrain mural cells using single-cell RNA sequencing data and confirm perivascular \nstaining at the protein level. CD19 expression in the brain begins early in \ndevelopment alongside the emergence of mural cell lineages and persists \nthroughout adulthood across brain regions. Mouse mural cells demonstrate lower \nlevels of Cd19 expression, suggesting limitations in preclinical animal models \nof neurotoxicity. These data suggest an on-target mechanism for neurotoxicity in \nCD19-directed therapies and highlight the utility of human single-cell atlases \nfor designing immunotherapies.",
            "TAGS": null
        }
    },
    "60_PMID31068071.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "LRRC59 modulates type I interferon signaling by restraining the \nSQSTM1/p62-mediated autophagic degradation of pattern recognition receptor \nDDX58/RIG-I.\n\nDDX58/RIG-I, is a critical pattern recognition receptor for viral RNA, which \nplays an essential role in antiviral immunity. Its posttranslational \nmodifications and stability are tightly regulated to mediate the moderate \nproduction of type I IFN to maintain the immune homeostasis. Recently, we \nreported that macroautophagy/autophagy balances type I IFN signaling through \nselective degradation of ISG15-associated DDX58 via LRRC25. However, the \nregulatory mechanism about the autophagic degradation of DDX58 remains largely \nundefined. Here, we identified LRRC59 as a vital positive regulator of \nDDX58-mediated type I IFN signaling. Upon virus infection, LRRC59 specifically \ninteracted with ISG15-associated DDX58 and blocked its association with LRRC25, \nthe secondary receptor to deliver DDX58 to autophagosomes for \nSQSTM1/p62-dependent degradation, leading to the stronger antiviral immune \nresponses. Thus, our study reveals a novel regulatory role of selective \nautophagy in innate antiviral responses mediated by the cross-regulation of LRRC \nfamily members. These data further provide insights into the crosstalk between \nautophagy and innate immune responses.",
            "TAGS": null
        }
    },
    "103_PMID32156778.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Targeting Glycosylated PD-1 Induces Potent Antitumor Immunity.\n\nImmunotherapies targeting programmed cell death protein 1 (PD-1) and programmed \ncell death 1 ligand 1 (PD-L1) immune checkpoints represent a major breakthrough \nin cancer treatment. PD-1 is an inhibitory receptor expressed on the surface of \nactivated T cells that dampens T-cell receptor (TCR)/CD28 signaling by engaging \nwith its ligand PD-L1 expressed on cancer cells. Despite the clinical success of \nPD-1 blockade using mAbs, most patients do not respond to the treatment, and the \nunderlying regulatory mechanisms of PD-1 remain incompletely defined. Here we \nshow that PD-1 is extensively N-glycosylated in T cells and the intensities of \nits specific glycoforms are altered upon TCR activation. Glycosylation was \ncritical for maintaining PD-1 protein stability and cell surface localization. \nGlycosylation of PD-1, especially at the N58 site, was essential for mediating \nits interaction with PD-L1. The mAb STM418 specifically targeted glycosylated \nPD-1, exhibiting higher binding affinity to PD-1 than FDA-approved PD-1 \nantibodies, potently inhibiting PD-L1/PD-1 binding, and enhancing antitumor \nimmunity. Together, these findings provide novel insights into the functional \nsignificance of PD-1 glycosylation and offer a rationale for targeting \nglycosylated PD-1 as a potential strategy for immunotherapy. SIGNIFICANCE: These \nfindings demonstrate that glycosylation of PD-1 is functionally significant and \ntargeting glycosylated PD-1 may serve as a means to improve immunotherapy \nresponse.",
            "TAGS": null
        }
    },
    "353_PMID33483474.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Role and dynamics of vacuolar pH during cell-in-cell mediated death.\n\nThe nonautonomous cell death by entosis was mediated by the so-called \ncell-in-cell structures, which were believed to kill the internalized cells by a \nmechanism dependent on acidified lysosomes. However, the precise values and \nroles of pH critical for the death of the internalized cells remained \nundetermined yet. We creatively employed keima, a fluorescent protein that \ndisplays different excitation spectra in responding to pH changes, to monitor \nthe pH dynamics of the entotic vacuoles during cell-in-cell mediated death. We \nfound that different cells varied in their basal intracellular pH, and the pH \nwas relatively stable for entotic vacuoles containing live cells, but sharply \ndropped to a narrow range along with the inner cell death. In contrast, the \nlipidation of entotic vacuoles by LC3 displayed previously underappreciated \ncomplex patterns associated with entotic and apoptotic death, respectively. The \npH decline seemed to play distinct roles in the two types of inner cell deaths, \nwhere apoptosis is preceded with moderate pH decline while a profound pH decline \nis likely to be determinate for entotic death. Whereas the cancer cells seemed \nto be lesser tolerant to acidified environments than noncancerous cells, \nmanipulating vacuolar pH could effectively control inner cell fates and switch \nthe ways whereby inner cell die. Together, this study demonstrated for the first \ntime the pH dynamics of entotic vacuoles that dictate the fates of internalized \ncells, providing a rationale for tuning cellular pH as a potential way to treat \ncell-in-cell associated diseases such as cancer.",
            "TAGS": null
        }
    },
    "401_PMID32205856.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "COVID-19 infection: the perspectives on immune responses.",
            "TAGS": null
        }
    },
    "210_PMID30602440.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "ZNF445 is a primary regulator of genomic imprinting.\n\nGenomic imprinting is an epigenetic process regulated by germline-derived DNA \nmethylation, causing parental origin-specific monoallelic gene expression. Zinc \nfinger protein 57 (ZFP57) is critical for maintenance of this epigenetic memory \nduring post-fertilization reprogramming, yet incomplete penetrance of ZFP57 \nmutations in humans and mice suggests additional effectors. We reveal that \nZNF445/ZFP445, which we trace to the origins of imprinting, binds imprinting \ncontrol regions (ICRs) in mice and humans. In mice, ZFP445 and ZFP57 act \ntogether, maintaining all but one ICR in vivo, whereas earlier embryonic \nexpression of ZNF445 and its intolerance to loss-of-function mutations indicate \ngreater importance in the maintenance of human imprints.",
            "TAGS": null
        }
    },
    "78_PMID30929559.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "GCA links TRAF6-ULK1-dependent autophagy activation in resistant chronic myeloid \nleukemia.\n\nImatinib is the first molecularly targeted compound for chronic myeloid leukemia \n(CML) capable to inhibit BCR-ABL kinase activity. However, recent clinical \nevidence indicates that a substantial proportion of CML patients exhibit \nBCR-ABL-dependent or independent resistance to imatinib. Despite the importance \nof imatinib resistance in CML, the underlying molecular mechanisms of this \nresistance are largely unknown. Here, we identified GCA (grancalcin) as a \ncritical regulator of imatinib resistance in chronic phase CML via activation of \nautophagy. Mechanistically, we demonstrated that GCA activates TRAF6 ubiquitin \nligase activity to induce Lys63 ubiquitination of ULK1, a crucial regulator of \nautophagy, resulting in its stabilization and activation. We also highlighted \nthe role of GCA-TRAF6-ULK1 autophagy regulatory axis in imatinib resistance. Our \nfindings represent the basis for novel therapeutic strategies against \nCML.",
            "TAGS": null
        }
    },
    "639_PMID33010815.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Antigen-Specific Adaptive Immunity to SARS-CoV-2 in Acute COVID-19 and \nAssociations with Age and Disease Severity.\n\nLimited knowledge is available on the relationship between antigen-specific \nimmune responses and COVID-19 disease severity. We completed a combined \nexamination of all three branches of adaptive immunity at the level of \nSARS-CoV-2-specific CD4+ and CD8+ T cell and neutralizing antibody responses in \nacute and convalescent subjects. SARS-CoV-2-specific CD4+ and CD8+ T cells were \neach associated with milder disease. Coordinated SARS-CoV-2-specific adaptive \nimmune responses were associated with milder disease, suggesting roles for both \nCD4+ and CD8+ T cells in protective immunity in COVID-19. Notably, coordination \nof SARS-CoV-2 antigen-specific responses was disrupted in individuals ≥ 65 years \nold. Scarcity of naive T cells was also associated with aging and poor disease \noutcomes. A parsimonious explanation is that coordinated CD4+ T cell, CD8+ \nT cell, and antibody responses are protective, but uncoordinated responses \nfrequently fail to control disease, with a connection between aging and impaired \nadaptive immune responses to SARS-CoV-2.",
            "TAGS": null
        }
    },
    "501_PMID28035493.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Methods to detect apoptotic cell death.\n\nIn concert with the increased understanding that there are many ways for cells \nto die, several methods have been developed to detect cell death. The \nclassification of cell death posed some difficulties that were overcome by \nimplementing strict selection criteria that should also apply to the detection \nmethods. The selection of assays is based on morphological criteria and \ndistinguishable marks of apoptotic patways. The detection of apoptosis includes \nmethods related to membrane alterations, DNA fragmentation, cytotoxicity and \ncell proliferation, mitochondrial damage, immunological detection and mechanism \nbased assays. Other less frequently used detections of apoptosis are: (a) \nlight-scattering flow cytometry to avoid underestimating the extent and timing \nof apoptosis, (b) time-lapse microscopy perfusion platform to support the \ntemporal aspects of detection, to measure cell surface area and cellular \nadhesion, and (c) genotoxicity specific chromatin changes. Attention is called \nto the advantages and limitations of various methods.",
            "TAGS": null
        }
    },
    "294_PMID31171703.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Clustered telomeres in phase-separated nuclear condensates engage mitotic DNA \nsynthesis through BLM and RAD52.\n\nAlternative lengthening of telomeres (ALT) is a telomerase-independent telomere \nmaintenance mechanism that occurs in a subset of cancers. One of the hallmarks \nof ALT cancer is the excessively clustered telomeres in promyelocytic leukemia \n(PML) bodies, represented as large bright telomere foci. Here, we present a \nmodel system that generates telomere clustering in nuclear polySUMO (small \nubiquitin-like modification)/polySIM (SUMO-interacting motif) condensates, \nanalogous to PML bodies, and thus artificially engineered ALT-associated PML \nbody (APB)-like condensates in vivo. We observed that the ALT-like phenotypes \n(i.e., a small fraction of heterogeneous telomere lengths and formation of C \ncircles) are rapidly induced by introducing the APB-like condensates together \nwith BLM through its helicase domain, accompanied by ssDNA generation and RPA \naccumulation at telomeres. Moreover, these events lead to mitotic DNA synthesis \n(MiDAS) at telomeres mediated by RAD52 through its highly conserved N-terminal \ndomain. We propose that the clustering of large amounts of telomeres in human \ncancers promotes ALT that is mediated by MiDAS, analogous to Saccharomyces \ncerevisiae type II ALT survivors.",
            "TAGS": null
        }
    },
    "122_PMID32366529.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Retraction: Insulin-Like Growth Factor I Suppresses Bone Morphogenetic Protein \nSignaling in Prostate Cancer Cells by Activating mTOR Signaling.",
            "TAGS": null
        }
    },
    "48_PMID31280658.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Autophagy links MTOR and GABA signaling in the brain.\n\nThe disruption of MTOR-regulated macroautophagy/autophagy was previously shown \nto cause autistic-like abnormalities; however, the underlying molecular defects \nremained largely unresolved. In a recent study, we demonstrated that autophagy \ndeficiency induced by conditional Atg7 deletion in either forebrain GABAergic \ninhibitory or excitatory neurons leads to a similar set of autistic-like \nbehavioral abnormalities even when induced following the peak period of synaptic \npruning during postnatal neurodevelopment. Our proteomic analysis and molecular \ndissection further revealed a mechanism in which the GABAA receptor trafficking \nfunction of GABARAP (gamma-aminobutyric acid receptor associated protein) family \nproteins was compromised as they became sequestered by SQSTM1/p62-positive \naggregates formed due to autophagy deficiency. Our discovery of autophagy as a \nlink between MTOR and GABA signaling may have implications not limited to \nneurodevelopmental and neuropsychiatric disorders, but could potentially be \ninvolved in other human pathologies such as cancer and diabetes in which both \npathways are implicated.",
            "TAGS": null
        }
    },
    "642_PMID33096020.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Imbalance of Regulatory and Cytotoxic SARS-CoV-2-Reactive CD4(+) T Cells in \nCOVID-19.\n\nThe contribution of CD4+ T cells to protective or pathogenic immune responses to \nSARS-CoV-2 infection remains unknown. Here, we present single-cell \ntranscriptomic analysis of >100,000 viral antigen-reactive CD4+ T cells from 40 \nCOVID-19 patients. In hospitalized patients compared to non-hospitalized \npatients, we found increased proportions of cytotoxic follicular helper cells \nand cytotoxic T helper (TH) cells (CD4-CTLs) responding to SARS-CoV-2 and \nreduced proportion of SARS-CoV-2-reactive regulatory T cells (TREG). \nImportantly, in hospitalized COVID-19 patients, a strong cytotoxic TFH response \nwas observed early in the illness, which correlated negatively with antibody \nlevels to SARS-CoV-2 spike protein. Polyfunctional TH1 and TH17 cell subsets \nwere underrepresented in the repertoire of SARS-CoV-2-reactive CD4+ T cells \ncompared to influenza-reactive CD4+ T cells. Together, our analyses provide \ninsights into the gene expression patterns of SARS-CoV-2-reactive CD4+ T cells \nin distinct disease severities.",
            "TAGS": null
        }
    },
    "61_PMID32507070.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Puncta intended: connecting the dots between autophagy and cell stress networks.\n\nProteome profiling and global protein-interaction approaches have significantly \nimproved our knowledge of the protein interactomes of autophagy and other \ncellular stress-response pathways. New discoveries regarding protein complexes, \ninteraction partners, interaction domains, and biological roles of players that \nare part of these pathways are emerging. The fourth Vancouver Autophagy \nSymposium showcased research that expands our understanding of the protein \ninteraction networks and molecular mechanisms underlying autophagy and other \ncellular stress responses in the context of distinct stressors. In the keynote \npresentation, Dr. Wade Harper described his team's recent discovery of a novel \nreticulophagy receptor for selective autophagic degradation of the endoplasmic \nreticulum, and discussed molecular mechanisms involved in ribophagy and \nnon-autophagic ribosomal turnover. In other presentations, both omic and \ntargeted approaches were used to reveal molecular players of other cellular \nstress responses including amyloid body and stress granule formation, anastasis, \nand extracellular vesicle biogenesis. Additional topics included the roles of \nautophagy in disease pathogenesis, autophagy regulatory mechanisms, and \ncrosstalk between autophagy and cellular metabolism in anti-tumor immunity. The \nrelationship between autophagy and other cell stress responses remains a \nrelatively unexplored area in the field, with future investigations required to \nunderstand how the various processes are coordinated and connected in cells and \ntissues.",
            "TAGS": null
        }
    },
    "702_PMID31588021.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Tumor Cell Biodiversity Drives Microenvironmental Reprogramming in Liver Cancer.\n\nCellular diversity in tumors is a key factor for therapeutic failures and lethal \noutcomes of solid malignancies. Here, we determined the single-cell \ntranscriptomic landscape of liver cancer biospecimens from 19 patients. We found \nvarying degrees of heterogeneity in malignant cells within and between tumors \nand diverse landscapes of tumor microenvironment (TME). Strikingly, tumors with \nhigher transcriptomic diversity were associated with patient's worse overall \nsurvival. We found a link between hypoxia-dependent vascular endothelial growth \nfactor expression in tumor diversity and TME polarization. Moreover, T cells \nfrom higher heterogeneous tumors showed lower cytolytic activities. Consistent \nresults were found using bulk genomic and transcriptomic profiles of 765 liver \ntumors. Our results offer insight into the diverse ecosystem of liver cancer and \nits impact on patient prognosis.",
            "TAGS": null
        }
    },
    "426_PMID31591471.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "etraction Note: Interactions between Th1 cells and Tregs affect regulation of \nhepatic fibrosis in biliary atresia through the IFN-γ/STAT1 pathway.\n\nRetraction of\n    Cell Death Differ. 2017 Jun;24(6):997-1006.\n\nAn amendment to this paper has been published and can be accessed via a link at \nthe top of the paper.",
            "TAGS": null
        }
    },
    "729_PMID31130341.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Genomic and Transcriptomic Profiling of Combined Hepatocellular and Intrahepatic \nCholangiocarcinoma Reveals Distinct Molecular Subtypes.\n\nWe performed genomic and transcriptomic sequencing of 133 combined \nhepatocellular and intrahepatic cholangiocarcinoma (cHCC-ICC) cases, including \nseparate, combined, and mixed subtypes. Integrative comparison of cHCC-ICC with \nhepatocellular carcinoma and intrahepatic cholangiocarcinoma revealed that \ncombined and mixed type cHCC-ICCs are distinct subtypes with different clinical \nand molecular features. Integrating laser microdissection, cancer cell fraction \nanalysis, and single nucleus sequencing, we revealed both mono- and multiclonal \norigins in the separate type cHCC-ICCs, whereas combined and mixed type \ncHCC-ICCs were all monoclonal origin. Notably, cHCC-ICCs showed significantly \nhigher expression of Nestin, suggesting Nestin may serve as a biomarker for \ndiagnosing cHCC-ICC. Our results provide important biological and clinical \ninsights into cHCC-ICC.",
            "TAGS": null
        }
    },
    "418_PMID30518908.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "A DHX9-lncRNA-MDM2 interaction regulates cell invasion and angiogenesis of \ncervical cancer.\n\nCervical cancer (CC) is the third most common carcinoma and the fourth leading \ncause of cancer-associated mortality in women. Here, we report that MDM2-DHX9 \ninteraction mediates CC motility and angiogenesis in a long noncoding \nRNA-dependent fashion. A long noncoding RNA, named lnc-CCDST, is significantly \ndownregulated in CC tissues, and binds to pro-oncogenic DHX9. DHX9 is \nupregulated in CC tissue, and promotes CC cell motility and angiogenesis. The \nlnc-CCDST and DHX9 interaction promotes DHX9 degradation through the ubiquitin \nproteasome pathway. Furthermore, DHX9 bound to E3 ubiquitin ligase MDM2, and \nthis interaction is enhanced by lnc-CCDST. Thus, lnc-CCDST promotes DHX9 \ndegradation by serving as a scaffold to facilitate the formation of MDM2 and \nDHX9 complexes. Moreover, HPV oncogenes E6 and E7 abolish the expression of \nlnc-CCDST resulting in the increase of DHX9. Our results have revealed a novel \nmechanism by which high-risk HPVs promote motility and angiogenesis of CC by \ninhibiting expression of lnc-CCDST to disrupt MDM2 and DHX9 interaction, and \nDHX9 degradation, and identified a potential therapeutic target for CC.",
            "TAGS": null
        }
    },
    "616_PMID33296701.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Functional SARS-CoV-2-Specific Immune Memory Persists after Mild COVID-19.\n\nThe severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) virus is \ncausing a global pandemic, and cases continue to rise. Most infected individuals \nexperience mildly symptomatic coronavirus disease 2019 (COVID-19), but it is \nunknown whether this can induce persistent immune memory that could contribute \nto immunity. We performed a longitudinal assessment of individuals recovered \nfrom mild COVID-19 to determine whether they develop and sustain multifaceted \nSARS-CoV-2-specific immunological memory. Recovered individuals developed \nSARS-CoV-2-specific immunoglobulin (IgG) antibodies, neutralizing plasma, and \nmemory B and memory T cells that persisted for at least 3 months. Our data \nfurther reveal that SARS-CoV-2-specific IgG memory B cells increased over time. \nAdditionally, SARS-CoV-2-specific memory lymphocytes exhibited characteristics \nassociated with potent antiviral function: memory T cells secreted cytokines and \nexpanded upon antigen re-encounter, whereas memory B cells expressed receptors \ncapable of neutralizing virus when expressed as monoclonal antibodies. \nTherefore, mild COVID-19 elicits memory lymphocytes that persist and display \nfunctional hallmarks of antiviral immunity.",
            "TAGS": null
        }
    },
    "705_PMID33038939.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Cytokine Storms in Cancer and COVID-19.\n\nDuring the COVID-19 pandemic, research on \"cytokine storms\" has been \nreinvigorated in the field of infectious disease, but it also has particular \nrelevance to cancer research. Interleukin-6 (IL-6) has emerged as a key \ncomponent of the immune response to SARS-CoV-2, such that the repurposing of \nanti-IL-6 therapeutics for COVID-19 is now a major line of investigation, with \nseveral ongoing clinical trials. We lay a framework for understanding the role \nof IL-6 in the context of cancer research and COVID-19 and suggest how lessons \nlearned from cancer research may impact SARS-CoV-2 research and vice versa.",
            "TAGS": null
        }
    },
    "679_PMID32946782.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Structure of a Hallucinogen-Activated Gq-Coupled 5-HT(2A) Serotonin Receptor.\n\nHallucinogens like lysergic acid diethylamide (LSD), psilocybin, and substituted \nN-benzyl phenylalkylamines are widely used recreationally with psilocybin being \nconsidered as a therapeutic for many neuropsychiatric disorders including \ndepression, anxiety, and substance abuse. How psychedelics mediate their \nactions-both therapeutic and hallucinogenic-are not understood, although \nactivation of the 5-HT2A serotonin receptor (HTR2A) is key. To gain molecular \ninsights into psychedelic actions, we determined the active-state structure of \nHTR2A bound to 25-CN-NBOH-a prototypical hallucinogen-in complex with an \nengineered Gαq heterotrimer by cryoelectron microscopy (cryo-EM). We also \nobtained the X-ray crystal structures of HTR2A complexed with the \narrestin-biased ligand LSD or the inverse agonist methiothepin. Comparisons of \nthese structures reveal determinants responsible for HTR2A-Gαq protein \ninteractions as well as the conformational rearrangements involved in \nactive-state transitions. Given the potential therapeutic actions of \nhallucinogens, these findings could accelerate the discovery of more selective \ndrugs for the treatment of a variety of neuropsychiatric disorders.",
            "TAGS": null
        }
    },
    "626_PMID33212010.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Proteogenomic Landscape of Breast Cancer Tumorigenesis and Targeted Therapy.\n\nThe integration of mass spectrometry-based proteomics with next-generation DNA \nand RNA sequencing profiles tumors more comprehensively. Here this \n\"proteogenomics\" approach was applied to 122 treatment-naive primary breast \ncancers accrued to preserve post-translational modifications, including protein \nphosphorylation and acetylation. Proteogenomics challenged standard breast \ncancer diagnoses, provided detailed analysis of the ERBB2 amplicon, defined \ntumor subsets that could benefit from immune checkpoint therapy, and allowed \nmore accurate assessment of Rb status for prediction of CDK4/6 inhibitor \nresponsiveness. Phosphoproteomics profiles uncovered novel associations between \ntumor suppressor loss and targetable kinases. Acetylproteome analysis \nhighlighted acetylation on key nuclear proteins involved in the DNA damage \nresponse and revealed cross-talk between cytoplasmic and mitochondrial \nacetylation and metabolism. Our results underscore the potential of \nproteogenomics for clinical investigation of breast cancer through more accurate \nannotation of targetable pathways and biological features of this remarkably \nheterogeneous malignancy.",
            "TAGS": null
        }
    },
    "775_PMID33217343.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Molecular Features of Cancers Exhibiting Exceptional Responses to Treatment.\n\nA small fraction of cancer patients with advanced disease survive significantly \nlonger than patients with clinically comparable tumors. Molecular mechanisms for \nexceptional responses to therapy have been identified by genomic analysis of \ntumor biopsies from individual patients. Here, we analyzed tumor biopsies from \nan unbiased cohort of 111 exceptional responder patients using multiple \nplatforms to profile genetic and epigenetic aberrations as well as the tumor \nmicroenvironment. Integrative analysis uncovered plausible mechanisms for the \ntherapeutic response in nearly a quarter of the patients. The mechanisms were \nassigned to four broad categories-DNA damage response, intracellular signaling, \nimmune engagement, and genetic alterations characteristic of favorable \nprognosis-with many tumors falling into multiple categories. These analyses \nrevealed synthetic lethal relationships that may be exploited therapeutically \nand rare genetic lesions that favor therapeutic success, while also providing a \nwealth of testable hypotheses regarding oncogenic mechanisms that may influence \nthe response to cancer therapy.",
            "TAGS": null
        }
    },
    "385_PMID33082307.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "EVI1 phosphorylation at S436 regulates interactions with CtBP1 and DNMT3A and \npromotes self-renewal.\n\nThe transcriptional regulator EVI1 has an essential role in early development \nand haematopoiesis. However, acute myeloid leukaemia (AML) driven by aberrantly \nhigh EVI1 expression has very poor prognosis. To investigate the effects of \npost-translational modifications on EVI1 function, we carried out a mass \nspectrometry (MS) analysis of EVI1 in AML and detected dynamic phosphorylation \nat serine 436 (S436). Wild-type EVI1 (EVI1-WT) with S436 available for \nphosphorylation, but not non-phosphorylatable EVI1-S436A, conferred \nhaematopoietic progenitor cell self-renewal and was associated with \nsignificantly higher organised transcriptional patterns. In silico modelling of \nEVI1-S436 phosphorylation showed reduced affinity to CtBP1, and CtBP1 showed \nreduced interaction with EVI1-WT compared with EVI1-S436A. The motif harbouring \nS436 is a target of CDK2 and CDK3 kinases, which interacted with EVI1-WT. The \nmethyltransferase DNMT3A bound preferentially to EVI1-WT compared with \nEVI1-S436A, and a hypomethylated cell population associated by EVI1-WT \nexpression in murine haematopoietic progenitors is not maintained with \nEVI1-S436A. These data point to EVI1-S436 phosphorylation directing functional \nprotein interactions for haematopoietic self-renewal. Targeting EVI1-S436 \nphosphorylation may be of therapeutic benefit when treating EVI1-driven \nleukaemia.",
            "TAGS": null
        }
    },
    "17_PMID30755075.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Podocytes and autophagy: a potential therapeutic target in lupus nephritis.\n\nRecent studies suggest that defects in macroautophagy/autophagy contribute to \nthe pathogenesis of systemic lupus erythamatosus (SLE), especially in adaptive \nimmunity. The occurrence and progression of lupus nephritis (LN) is the end \nresult of complex interactions between regulation of immune responses and \npathological process by renal resident cells, but there is still a lot of \nmissing information for establishing the role of autophagy in the pathogenesis \nof LN, and as a therapy target. In our recent study, we observed that autophagy \nis activated in LN, especially in podocytes. Based on in vitro assays, many of \nthe most important mediators of the disease - patients' sera, patients' IgG and \nIFNA/IFN-α - can induce autophagy in both murine and human podocytes, by \nreactive oxygen species production or MTORC1 inhibition; autophagy activation \nnegatively associates with podocyte injury. With regard to intervention, \nautophagy activators can protect against podocyte injury, whereas autophagy \ninhibitors aggravate injury. Taken together, our findings suggest that podocyte \nautophagy is involved in lupus renal protection and may be a therapeutic target. \nThese data shed new light on the role of rapamycin and autophagy inducers in the \ntreatment of SLE.",
            "TAGS": null
        }
    },
    "225_PMID29378787.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Widespread transcriptional pausing and elongation control at enhancers.\n\nRegulation by gene-distal enhancers is critical for cell type-specific and \ncondition-specific patterns of gene expression. Thus, to understand the basis of \ngene activity in a given cell type or tissue, we must identify the precise \nlocations of enhancers and functionally characterize their behaviors. Here, we \ndemonstrate that transcription is a nearly universal feature of enhancers in \nDrosophila and mammalian cells and that nascent RNA sequencing strategies are \noptimal for identification of both enhancers and superenhancers. We dissect the \nmechanisms governing enhancer transcription and discover remarkable similarities \nto transcription at protein-coding genes. We show that RNA polymerase II \n(RNAPII) undergoes regulated pausing and release at enhancers. However, as \ncompared with mRNA genes, RNAPII at enhancers is less stable and more prone to \nearly termination. Furthermore, we found that the level of histone H3 Lys4 \n(H3K4) methylation at enhancers corresponds to transcriptional activity such \nthat highly active enhancers display H3K4 trimethylation rather than the H3K4 \nmonomethylation considered a hallmark of enhancers. Finally, our work provides \ninsights into the unique characteristics of superenhancers, which stimulate \nhigh-level gene expression through rapid pause release; interestingly, this \nproperty renders associated genes resistant to the loss of factors that \nstabilize paused RNAPII.",
            "TAGS": null
        }
    },
    "622_PMID33333019.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "RNA-Mediated Feedback Control of Transcriptional Condensates.\n\nRegulation of biological processes typically incorporates mechanisms that \ninitiate and terminate the process and, where understood, these mechanisms often \ninvolve feedback control. Regulation of transcription is a fundamental cellular \nprocess where the mechanisms involved in initiation have been studied \nextensively, but those involved in arresting the process are poorly understood. \nModeling of the potential roles of RNA in transcriptional control suggested a \nnon-equilibrium feedback control mechanism where low levels of RNA promote \ncondensates formed by electrostatic interactions whereas relatively high levels \npromote dissolution of these condensates. Evidence from in vitro and in vivo \nexperiments support a model where RNAs produced during early steps in \ntranscription initiation stimulate condensate formation, whereas the burst of \nRNAs produced during elongation stimulate condensate dissolution. We propose \nthat transcriptional regulation incorporates a feedback mechanism whereby \ntranscribed RNAs initially stimulate but then ultimately arrest the process.",
            "TAGS": null
        }
    }
}