{
    "229_PMID29378788.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "The degree of enhancer or promoter activity is reflected by the levels and \ndirectionality of eRNA transcription.\n\nGene expression is regulated by promoters, which initiate transcription, and \nenhancers, which control their temporal and spatial activity. However, the \ndiscovery that mammalian enhancers also initiate transcription questions the \ninherent differences between enhancers and promoters. Here, we investigate the \ntranscriptional properties of enhancers during Drosophila embryogenesis using \ncharacterized developmental enhancers. We show that while the timing of enhancer \ntranscription is generally correlated with enhancer activity, the levels and \ndirectionality of transcription are highly varied among active enhancers. To \nassess how this impacts function, we developed a dual transgenic assay to \nsimultaneously measure enhancer and promoter activities from a single element in \nthe same embryo. Extensive transgenic analysis revealed a relationship between \nthe direction of endogenous transcription and the ability to function as an \nenhancer or promoter in vivo, although enhancer RNA (eRNA) production and \nactivity are not always strictly coupled. Some enhancers (mainly bidirectional) \ncan act as weak promoters, producing overlapping spatio-temporal expression. \nConversely, bidirectional promoters often act as strong enhancers, while \nunidirectional promoters generally cannot. The balance between enhancer and \npromoter activity is generally reflected in the levels and directionality of \neRNA transcription and is likely an inherent sequence property of the elements \nthemselves.",
            "TAGS": null
        }
    },
    "153_PMID32641407.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Calibration of Pathogenicity Due to Variant-Induced Leaky Splicing Defects by \nUsing BRCA2 Exon 3 as a Model System.\n\nBRCA2 is a clinically actionable gene implicated in breast and ovarian cancer \npredisposition that has become a high priority target for improving the \nclassification of variants of unknown significance (VUS). Among all BRCA2 VUS, \nthose causing partial/leaky splicing defects are the most challenging to \nclassify because the minimal level of full-length (FL) transcripts required for \nnormal function remains to be established. Here, we explored BRCA2 exon 3 \n(BRCA2e3) as a model for calibrating variant-induced spliceogenicity and \nestimating thresholds for BRCA2 haploinsufficiency. In silico predictions, \nminigene splicing assays, patients' RNA analyses, a mouse embryonic stem cell \n(mESC) complementation assay and retrieval of patient-related information were \ncombined to determine the minimal requirement of FL BRCA2 transcripts. Of 100 \nBRCA2e3 variants tested in the minigene assay, 64 were found to be spliceogenic, \ncausing mild to severe RNA defects. Splicing defects were also confirmed in \npatients' RNA when available. Analysis of a neutral leaky variant (c.231T>G) \nshowed that a reduction of approximately 60% of FL BRCA2 transcripts from a \nmutant allele does not cause any increase in cancer risk. Moreover, data \nobtained from mESCs suggest that variants causing a decline in FL BRCA2 with \napproximately 30% of wild-type are not pathogenic, given that mESCs are fully \nviable and resistant to DNA-damaging agents in those conditions. In contrast, \nmESCs producing lower relative amounts of FL BRCA2 exhibited either null or \nhypomorphic phenotypes. Overall, our findings are likely to have broader \nimplications on the interpretation of BRCA2 variants affecting the splicing \npattern of other essential exons.",
            "TAGS": null
        }
    },
    "37_PMID30909843.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Targeted interplay between bacterial pathogens and host autophagy.\n\nDue to the critical role played by autophagy in pathogen clearance, pathogens \nhave developed diverse strategies to subvert it. Despite previous key findings \nof bacteria-autophagy interplay, asystems-level insight into selective targeting \nby the host and autophagy modulation by the pathogens is lacking. We predicted \npotential interactions between human autophagy proteins and effector proteins \nfrom 56 pathogenic bacterial species by identifying bacterial proteins predicted \nto have recognition motifs for selective autophagy receptors SQSTM1/p62, \nCALCOCO2/NDP52 and MAP1LC3/LC3. Using structure-based interaction prediction, we \nidentified bacterial proteins capable to modify core autophagy components. Our \nanalysis revealed that autophagy receptors in general potentially target mostly \ngenus-specific proteins, and not those present in multiple genera. The \ncomplementarity between the predicted SQSTM1/p62 and CALCOCO2/NDP52 targets, \nwhich has been shown for Salmonella, Listeria and Shigella, could be observed \nacross other pathogens. This complementarity potentially leaves the host more \nsusceptible to chronic infections upon the mutation of autophagy receptors. \nProteins derived from enterotoxigenic and non-toxigenic Bacillus outer membrane \nvesicles indicated that autophagy targets pathogenic proteins rather than \nnon-pathogenic ones. We also observed apathogen-specific pattern as to which \nautophagy phase could be modulated by specific genera. We found intriguing \nexamples of bacterial proteins that could modulate autophagy, and in turn being \ntargeted by autophagy as ahost defense mechanism. We confirmed experimentally an \ninterplay between a Salmonella protease, YhjJ and autophagy. Our comparative \nmeta-analysis points out key commonalities and differences in how pathogens \ncould affect autophagy and how autophagy potentially recognizes these pathogenic \neffectors.",
            "TAGS": null
        }
    },
    "94_PMID30741586.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Influenza M2 protein regulates MAVS-mediated signaling pathway through \ninteracting with MAVS and increasing ROS production.\n\nInfluenza A virus can evade host innate immune response that is involved in \nseveral viral proteins with complicated mechanisms. To date, how influenza A M2 \nprotein modulates the host innate immunity remains unclear. Herein, we showed \nthat M2 protein colocalized and interacted with MAVS (mitochondrial antiviral \nsignaling protein) on mitochondria, and positively regulated MAVS-mediated \ninnate immunity. Further studies revealed that M2 induced reactive oxygen \nspecies (ROS) production that was required for activation of \nmacroautophagy/autophagy and enhancement of MAVS signaling pathway. Importantly, \nthe proton channel activity of M2 protein was demonstrated to be essential for \nROS production and antagonizing the autophagy pathway to control MAVS \naggregation, thereby enhancing MAVS signal activity. In conclusion, our studies \nprovided novel insights into mechanisms of M2 protein in modulating host \nantiviral immunity and uncovered a new mechanism into biology and pathogenicity \nof influenza A virus.",
            "TAGS": null
        }
    },
    "222_PMID32354835.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Molecular structures and mechanisms of DNA break processing in mouse meiosis.\n\nExonucleolytic resection, critical to repair double-strand breaks (DSBs) by \nrecombination, is not well understood, particularly in mammalian meiosis. Here, \nwe define structures of resected DSBs in mouse spermatocytes genome-wide at \nnucleotide resolution. Resection tracts averaged 1100 nt, but with substantial \nfine-scale heterogeneity at individual hot spots. Surprisingly, EXO1 is not the \nmajor 5' → 3' exonuclease, but the DSB-responsive kinase ATM proved a key \nregulator of both initiation and extension of resection. In wild type, apparent \nintermolecular recombination intermediates clustered near to but offset from DSB \npositions, consistent with joint molecules with incompletely invaded 3' ends. \nFinally, we provide evidence for PRDM9-dependent chromatin remodeling leading to \nincreased accessibility at recombination sites. Our findings give insight into \nthe mechanisms of DSB processing and repair in meiotic chromatin.",
            "TAGS": null
        }
    },
    "221_PMID31831626.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Control of noncoding RNA production and histone levels by a 5' tRNA fragment.\n\nSmall RNAs derived from mature tRNAs, referred to as tRNA fragments or \"tRFs,\" \nare an emerging class of regulatory RNAs with poorly understood functions. We \nrecently identified a role for one specific tRF-5' tRF-Gly-GCC, or tRF-GG-as a \nrepressor of genes associated with the endogenous retroelement MERVL, but the \nmechanistic basis for this regulation was unknown. Here, we show that tRF-GG \nplays a role in production of a wide variety of noncoding RNAs-snoRNAs, scaRNAs, \nand snRNAs-that are dependent on Cajal bodies for stability and activity. Among \nthese noncoding RNAs, regulation of the U7 snRNA by tRF-GG modulates \nheterochromatin-mediated transcriptional repression of MERVL elements by \nsupporting an adequate supply of histone proteins. Importantly, the effects of \ninhibiting tRF-GG on histone mRNA levels, on activity of a histone 3' UTR \nreporter, and ultimately on MERVL regulation could all be suppressed by \nmanipulating U7 RNA levels. We additionally show that the related RNA-binding \nproteins hnRNPF and hnRNPH bind directly to tRF-GG, and are required for Cajal \nbody biogenesis, positioning these proteins as strong candidates for effectors \nof tRF-GG function in vivo. Together, our data reveal a conserved mechanism for \n5' tRNA fragment control of noncoding RNA biogenesis and, consequently, global \nchromatin organization.",
            "TAGS": null
        }
    },
    "176_PMID32641413.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Accumulation of Molecular Aberrations Distinctive to Hepatocellular Carcinoma \nProgression.\n\nCancer develops through the accumulation of genetic and epigenetic aberrations. \nTo identify sequential molecular alterations that occur during the development \nof hepatocellular carcinoma (HCC), we compared 52 early and 108 overt HCC \nsamples by genome sequencing. Gene mutations in the p53/RB1 pathway, WNT \npathway, MLL protein family, SWI/SNF complexes, and AKT/PI3K pathway were common \nin HCC. In the early phase of all entities, TERT was the most frequently \nupregulated gene owing to diverse mechanisms. Despite frequent somatic mutations \nin driver genes, including CTNNB1 and TP53, early HCC was a separate molecular \nentity from overt HCC, as each had a distinct expression profile. Notably, WNT \ntarget genes were not activated in early HCC regardless of CTNNB1 mutation \nstatus because β-catenin did not translocate into the nucleus due to the \nE-cadherin/β-catenin complex at the membrane. Conversely, WNT targets were \ndefinitively upregulated in overt HCC, with CTNNB1 mutation associated with \ndownregulation of CDH1 and hypomethylation of CpG islands in target genes. \nSimilarly, cell-cycle genes downstream of the p53/RB pathway were upregulated \nonly in overt HCC, with TP53 or RB1 gene mutations associated with chromosomal \ndeletion of 4q or 16q. HCC was epigenetically distinguished into four \nsubclasses: normal-like methylation, global-hypomethylation (favorable \nprognosis), stem-like methylation (poor prognosis), and CpG island methylation. \nThese methylation statuses were globally maintained through HCC progression. \nCollectively, these data show that as HCC progresses, additional molecular \nevents exclusive of driver gene mutations cooperatively contribute to \ntranscriptional activation of downstream targets according to methylation \nstatus.",
            "TAGS": null
        }
    },
    "11_PMID31441366.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Autophagic degradation of the circadian clock regulator promotes ferroptosis.\n\nMacroautophagy (hereafter referred to as autophagy) involves a lysosomal \ndegradation pathway and plays a context-dependent role in promoting either cell \nsurvival or cell death during stress; excessive or impaired autophagy is \nimplicated in various types of cell death. In particular, lipid \nperoxidation-associated ferroptosis has recently been recognized as a type of \nautophagy-dependent cell death, but the mechanisms involved remain largely \nobscure. Our recent findings demonstrate that clockophagy, namely the selective \nautophagic degradation of the circadian clock regulator ARNTL/BMAL1, promotes \nferroptotic cancer cell death in vitro and in vivo. Mechanically, the cargo \nreceptor SQSTM1/p62 is responsible for the autophagic degradation of ARNTL in \nresponse to type 2 ferroptosis inducers (e.g., RSL3 and FIN56), but not type 1 \nferroptosis inducers (e.g., erastin, sulfasalazine, and sorafenib). \nConsequently, clockophagy-mediated ARNTL degradation promotes lipid peroxidation \nand subsequent ferroptosis through blocking HIF1A-dependent fatty acid uptake \nand lipid storage. These findings highlight a novel type of selective autophagy \nin regulated cell death.",
            "TAGS": null
        }
    },
    "169_PMID32269045.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Hispanic/Latino Patients with Gastric Adenocarcinoma Have Distinct Molecular \nProfiles Including a High Rate of Germline CDH1 Variants.\n\nHispanic/Latino patients have a higher incidence of gastric cancer and worse \ncancer-related outcomes compared with patients of other backgrounds. Whether \nthere is a molecular basis for these disparities is unknown, as very few \nHispanic/Latino patients have been included in previous studies. To determine \nthe genomic landscape of gastric cancer in Hispanic/Latino patients, we \nperformed whole-exome sequencing (WES) and RNA sequencing on tumor samples from \n57 patients; germline analysis was conducted on 83 patients. The results were \ncompared with data from Asian and White patients published by The Cancer Genome \nAtlas. Hispanic/Latino patients had a significantly larger proportion of \ngenomically stable subtype tumors compared with Asian and White patients (65% \nvs. 21% vs. 20%, P < 0.001). Transcriptomic analysis identified molecular \nsignatures that were prognostic. Of the 43 Hispanic/Latino patients with \ndiffuse-type cancer, 7 (16%) had germline variants in CDH1. Variant carriers \nwere significantly younger than noncarriers (41 vs. 50 years, P < 0.05). In \nsilico algorithms predicted five variants to be deleterious. For two variants \nthat were predicted to be benign, in vitro modeling demonstrated that these \nmutations conferred increased migratory capability, suggesting pathogenicity. \nHispanic/Latino patients with gastric cancer possess unique genomic landscapes, \nincluding a high rate of CDH1 germline variants that may partially explain their \naggressive clinical phenotypes. Individualized screening, genetic counseling, \nand treatment protocols based on patient ethnicity and race may be necessary.",
            "TAGS": null
        }
    },
    "145_PMID32217696.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Hybrid Epithelial-Mesenchymal Phenotypes Are Controlled by Microenvironmental \nFactors.\n\nEpithelial-to-mesenchymal transition (EMT) has been associated with cancer cell \nheterogeneity, plasticity, and metastasis. However, the extrinsic signals \nsupervising these phenotypic transitions remain elusive. To assess how selected \nmicroenvironmental signals control cancer-associated phenotypes along the EMT \ncontinuum, we defined a logical model of the EMT cellular network that yields \nqualitative degrees of cell adhesions by adherens junctions and focal adhesions, \ntwo features affected during EMT. The model attractors recovered epithelial, \nmesenchymal, and hybrid phenotypes. Simulations showed that hybrid phenotypes \nmay arise through independent molecular paths involving stringent extrinsic \nsignals. Of particular interest, model predictions and their experimental \nvalidations indicated that: (i) stiffening of the extracellular matrix was a \nprerequisite for cells overactivating FAK_SRC to upregulate SNAIL and acquire a \nmesenchymal phenotype and (ii) FAK_SRC inhibition of cell-cell contacts through \nthe receptor-type tyrosine-protein phosphatases kappa led to acquisition of a \nfull mesenchymal, rather than a hybrid, phenotype. Altogether, these \ncomputational and experimental approaches allow assessment of critical \nmicroenvironmental signals controlling hybrid EMT phenotypes and indicate that \nEMT involves multiple molecular programs.",
            "TAGS": null
        }
    },
    "282_PMID33334822.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "A feed-forward regulatory loop in adipose tissue promotes signaling by the \nhepatokine FGF21.\n\nThe cJun NH2-terminal kinase (JNK) signaling pathway is activated by metabolic \nstress and promotes the development of metabolic syndrome, including \nhyperglycemia, hyperlipidemia, and insulin resistance. This integrated \nphysiological response involves cross-talk between different organs. Here we \ndemonstrate that JNK signaling in adipocytes causes an increased circulating \nconcentration of the hepatokine fibroblast growth factor 21 (FGF21) that \nregulates systemic metabolism. The mechanism of organ crosstalk is mediated by a \nfeed-forward regulatory loop caused by JNK-regulated FGF21 autocrine signaling \nin adipocytes that promotes increased expression of the adipokine adiponectin \nand subsequent hepatic expression of the hormone FGF21. The mechanism of organ \ncross-talk places circulating adiponectin downstream of autocrine FGF21 \nexpressed by adipocytes and upstream of endocrine FGF21 expressed by \nhepatocytes. This regulatory loop represents a novel signaling paradigm that \nconnects autocrine and endocrine signaling modes of the same hormone in \ndifferent tissues.",
            "TAGS": null
        }
    },
    "291_PMID30366905.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Requirement for NF-κB in maintenance of molecular and behavioral circadian \nrhythms in mice.\n\nThe mammalian circadian clock is encoded by an autoregulatory transcription \nfeedback loop that drives rhythmic behavior and gene expression in the brain and \nperipheral tissues. Transcriptomic analyses indicate cell type-specific effects \nof circadian cycles on rhythmic physiology, although how clock cycles respond to \nenvironmental stimuli remains incompletely understood. Here, we show that \nactivation of the inducible transcription factor NF-κB in response to \ninflammatory stimuli leads to marked inhibition of clock repressors, including \nthe Period, Cryptochrome, and Rev-erb genes, within the negative limb. \nFurthermore, activation of NF-κB relocalizes the clock components CLOCK/BMAL1 \ngenome-wide to sites convergent with those bound by NF-κB, marked by acetylated \nH3K27, and enriched in RNA polymerase II. Abrogation of NF-κB during adulthood \nalters the expression of clock repressors, disrupts clock-controlled gene \ncycles, and impairs rhythmic activity behavior, revealing a role for NF-κB in \nboth unstimulated and activated conditions. Together, these data highlight \nNF-κB-mediated transcriptional repression of the clock feedback limb as a cause \nof circadian disruption in response to inflammation.",
            "TAGS": null
        }
    },
    "290_PMID32499403.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Dynamic regulation of histone modifications and long-range chromosomal \ninteractions during postmitotic transcriptional reactivation.\n\nDuring mitosis, transcription of genomic DNA is dramatically reduced, before it \nis reactivated during nuclear reformation in anaphase/telophase. Many aspects of \nthe underlying principles that mediate transcriptional memory and reactivation \nin the daughter cells remain unclear. Here, we used ChIP-seq on synchronized \ncells at different stages after mitosis to generate genome-wide maps of histone \nmodifications. Combined with EU-RNA-seq and Hi-C analyses, we found that during \nprometaphase, promoters, enhancers, and insulators retain H3K4me3 and H3K4me1, \nwhile losing H3K27ac. Enhancers globally retaining mitotic H3K4me1 or locally \nretaining mitotic H3K27ac are associated with cell type-specific genes and their \ntranscription factors for rapid transcriptional activation. As cells exit \nmitosis, promoters regain H3K27ac, which correlates with transcriptional \nreactivation. Insulators also gain H3K27ac and CCCTC-binding factor (CTCF) in \nanaphase/telophase. This increase of H3K27ac in anaphase/telophase is required \nfor posttranscriptional activation and may play a role in the establishment of \ntopologically associating domains (TADs). Together, our results suggest that the \ngenome is reorganized in a sequential order, in which histone methylations occur \nfirst in prometaphase, histone acetylation, and CTCF in anaphase/telophase, \ntranscription in cytokinesis, and long-range chromatin interactions in early G1. \nWe thus provide insights into the histone modification landscape that allows \nfaithful reestablishment of the transcriptional program and TADs during cell \ndivision.",
            "TAGS": null
        }
    },
    "210_PMID30602440.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "ZNF445 is a primary regulator of genomic imprinting.\n\nGenomic imprinting is an epigenetic process regulated by germline-derived DNA \nmethylation, causing parental origin-specific monoallelic gene expression. Zinc \nfinger protein 57 (ZFP57) is critical for maintenance of this epigenetic memory \nduring post-fertilization reprogramming, yet incomplete penetrance of ZFP57 \nmutations in humans and mice suggests additional effectors. We reveal that \nZNF445/ZFP445, which we trace to the origins of imprinting, binds imprinting \ncontrol regions (ICRs) in mice and humans. In mice, ZFP445 and ZFP57 act \ntogether, maintaining all but one ICR in vivo, whereas earlier embryonic \nexpression of ZNF445 and its intolerance to loss-of-function mutations indicate \ngreater importance in the maintenance of human imprints.",
            "TAGS": null
        }
    },
    "212_PMID28877934.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Identification of senescent cell surface targetable protein DPP4.\n\nSenescent cell accumulation in aging tissues is linked to age-associated \ndiseases and declining function, prompting efforts to eliminate them. Mass \nspectrometry analysis revealed that DPP4 (dipeptidyl peptidase 4) was \nselectively expressed on the surface of senescent, but not proliferating, human \ndiploid fibroblasts. Importantly, the differential presence of DPP4 allowed flow \ncytometry-mediated isolation of senescent cells using anti-DPP4 antibodies. \nMoreover, antibody-dependent cell-mediated cytotoxicity (ADCC) assays revealed \nthat the cell surface DPP4 preferentially sensitized senescent, but not \ndividing, fibroblasts to cytotoxicity by natural killer cells. In sum, the \nselective expression of DPP4 on the surface of senescent cells enables their \npreferential elimination.",
            "TAGS": null
        }
    },
    "85_PMID32070194.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Lipophagy-derived fatty acids undergo extracellular efflux via lysosomal \nexocytosis.\n\nThe autophagic degradation of lipid droplets (LDs), termed lipophagy, is a major \nmechanism that contributes to lipid turnover in numerous cell types. While \nnumerous factors, including nutrient deprivation or overexpression of \nPNPLA2/ATGL (patatin-like phospholipase domain containing 2) drive lipophagy, \nthe trafficking of fatty acids (FAs) produced from this pathway is largely \nunknown. Herein, we show that PNPLA2 and nutrient deprivation promoted the \nextracellular efflux of FAs. Inhibition of autophagy or lysosomal lipid \ndegradation attenuated FA efflux highlighting a critical role for lipophagy in \nthis process. Rather than direct transport of FAs across the lysosomal membrane, \nlipophagy-derived FA efflux requires lysosomal fusion to the plasma membrane. \nThe lysosomal Ca2+ channel protein MCOLN1/TRPML1 (mucolipin 1) regulates \nlysosomal-plasma membrane fusion and its overexpression increased, while \ninhibition blocked FA efflux. In addition, inhibition of autophagy/lipophagy or \nMCOLN1, or sequestration of extracellular FAs with BSA attenuated the oxidation \nand re-esterification of lipophagy-derived FAs. Overall, these studies show that \nthe well-established pathway of lysosomal fusion to the plasma membrane is the \nprimary route for the disposal of FAs derived from lipophagy. Moreover, the \nefflux of FAs and their reuptake or subsequent extracellular trafficking to \nadjacent cells may play an important role in cell-to-cell lipid exchange and \nsignaling.",
            "TAGS": null
        }
    },
    "236_PMID29089420.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Genomic imprinting of Xist by maternal H3K27me3.\n\nMaternal imprinting at the Xist gene is essential to achieve paternal \nallele-specific imprinted X-chromosome inactivation (XCI) in female mammals. \nHowever, the mechanism underlying Xist imprinting is unclear. Here we show that \nthe Xist locus is coated with a broad H3K27me3 domain that is established during \noocyte growth and persists through preimplantation development in mice. Loss of \nmaternal H3K27me3 induces maternal Xist expression and maternal XCI in \npreimplantation embryos. Our study thus identifies maternal H3K27me3 as the \nimprinting mark of Xist.",
            "TAGS": null
        }
    },
    "60_PMID31068071.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "LRRC59 modulates type I interferon signaling by restraining the \nSQSTM1/p62-mediated autophagic degradation of pattern recognition receptor \nDDX58/RIG-I.\n\nDDX58/RIG-I, is a critical pattern recognition receptor for viral RNA, which \nplays an essential role in antiviral immunity. Its posttranslational \nmodifications and stability are tightly regulated to mediate the moderate \nproduction of type I IFN to maintain the immune homeostasis. Recently, we \nreported that macroautophagy/autophagy balances type I IFN signaling through \nselective degradation of ISG15-associated DDX58 via LRRC25. However, the \nregulatory mechanism about the autophagic degradation of DDX58 remains largely \nundefined. Here, we identified LRRC59 as a vital positive regulator of \nDDX58-mediated type I IFN signaling. Upon virus infection, LRRC59 specifically \ninteracted with ISG15-associated DDX58 and blocked its association with LRRC25, \nthe secondary receptor to deliver DDX58 to autophagosomes for \nSQSTM1/p62-dependent degradation, leading to the stronger antiviral immune \nresponses. Thus, our study reveals a novel regulatory role of selective \nautophagy in innate antiviral responses mediated by the cross-regulation of LRRC \nfamily members. These data further provide insights into the crosstalk between \nautophagy and innate immune responses.",
            "TAGS": null
        }
    },
    "46_PMID30821613.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Targetome analysis of chaperone-mediated autophagy in cancer cells.\n\nChaperone-mediated autophagy (CMA) is a lysosomal degradation pathway of select \nsoluble proteins. Nearly one-third of the soluble proteins are predicted to be \nrecognized by this pathway, yet only a minor fraction of this proteome has been \nidentified as CMA substrates in cancer cells. Here, we undertook a quantitative \nmultiplex mass spectrometry approach to study the proteome of isolated lysosomes \nin cancer cells during CMA-activated conditions. By integrating bioinformatics \nanalyses, we identified and categorized proteins of multiple cellular pathways \nthat were specifically targeted by CMA. Beyond verifying metabolic pathways, we \nshow that multiple components involved in select biological processes, including \ncellular translation, was specifically targeted for degradation by CMA. In \nparticular, several proteins of the translation initiation complex were \nidentified as bona fide CMA substrates in multiple cancer cell lines of distinct \norigin and we show that CMA suppresses cellular translation. We further show \nthat the identified CMA substrates display high expression in multiple primary \ncancers compared to their normal counterparts. Combined, these findings uncover \ncellular processes affected by CMA and reveal a new role for CMA in the control \nof translation in cancer cells.",
            "TAGS": null
        }
    },
    "76_PMID33292048.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "SIRT1 - a new mammalian substrate of nuclear autophagy.\n\nMacroautophagic/autophagic degradation of nuclear components (or nuclear \nautophagy) is a poorly understood area in autophagy research. We previously \nreported the nuclear lamina protein LMNB1 (lamin B1) as a nuclear autophagy \nsubstrate in primary human cells, stimulating the investigation of nuclear \nautophagy in the mammalian system. We recently reported the sirtuin protein \nSIRT1 as a new selective substrate of nuclear autophagy in senescence and aging. \nUpon senescence of primary human cells, SIRT1 degradation is mediated by a \ndirect nuclear SIRT1-LC3 interaction, followed by nucleus-to-cytoplasm shuttling \nof SIRT1 and autophagosome-lysosome degradation. In vivo, SIRT1 is downregulated \nby lysosomes in hematopoietic and immune organs upon natural aging in mice and \nin aged human T cells. Our study identified another substrate of nuclear \nautophagy and suggests a new strategy to promote SIRT1-mediated health benefits \nby suppressing its autophagic degradation.",
            "TAGS": null
        }
    },
    "13_PMID6735470.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "RAB2 regulates the formation of autophagosome and autolysosome in mammalian \ncells.\n\nMultiple sources contribute membrane and protein machineries to construct \nfunctional macroautophagic/autophagic structures. However, the underlying \nmolecular mechanisms remain elusive. Here, we show that RAB2 connects the Golgi \nnetwork to autophagy pathway by delivering membrane and by sequentially engaging \ndistinct autophagy machineries. In unstressed cells, RAB2 resides primarily in \nthe Golgi apparatus, as evidenced by its interaction and colocalization with \nGOLGA2/GM130. Importantly, autophagy stimuli dissociate RAB2 from GOLGA2 to \ninteract with ULK1 complex, which facilitates the recruitment of ULK1 complex to \nform phagophores. Intriguingly, RAB2 appears to modulate ULK1 kinase activity to \npropagate signals for autophagosome formation. Subsequently, RAB2 switches to \ninteract with autophagosomal RUBCNL/PACER and STX17 to further specify the \nrecruitment of HOPS complex for autolysosome formation. Together, our study \nreveals a multivalent pathway in bulk autophagy regulation, and provides \nmechanistic insights into how the Golgi apparatus contributes to the formation \nof different autophagic structures.",
            "TAGS": null
        }
    },
    "99_PMID32174250.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "The NEDD4-USP13 axis facilitates autophagy via deubiquitinating PIK3C3.\n\nMacroautophagy/autophagy, an evolutionarily conserved eukaryotic bioprocess, \nplays an important role in the bulk degradation of intracellular macromolecules, \norganelles, and invading pathogens. PIK3C3/VPS34 (phosphatidylinositol 3-kinase \ncatalytic subunit type 3) functions as a key protein in autophagy initiation and \nprogression. The activity of PIK3C3 is tightly regulated by multiple \npost-translational modifications, including ubiquitination, however, the \nregulatory mechanisms underpinning the reversible deubiquitination of PIK3C3 \nremain poorly understood. Recently, we identified the E3 ubiquitin ligase \nNEDD4/NEDD4-1 as a positive regulator of autophagy through decreasing the \nK48-linked ubiquitination of PIK3C3 by recruiting USP13.",
            "TAGS": null
        }
    },
    "74_PMID31971848.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Atg11 is required for initiation of glucose starvation-induced autophagy.\n\n\nHow energy deprivation induces macroautophagy/autophagy is not fully understood. \nHere, we show that Atg11, a receptor protein for cargo recognition in selective \nautophagy, is required for the initiation of glucose starvation-induced \nautophagy. Upon glucose starvation, Atg11 facilitates the interaction between \nSnf1 and Atg1, thus is required for Snf1-dependent Atg1 activation. Phagophore \nassembly site (PAS) formation requires Atg11 via its control of the association \nof Atg17 with Atg29-Atg31. The binding of Atg11 with Atg9 is crucial for \nrecruiting Atg9 vesicles to the PAS and, thus, glucose starvation-induced \nautophagy. We propose Atg11 as a key initiation factor controlling multiple key \nsteps in energy deprivation-induced autophagy.",
            "TAGS": null
        }
    },
    "271_PMID31582430.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Structural basis for distinct roles of SMAD2 and SMAD3 in FOXH1 pioneer-directed \nTGF-β signaling.\n\nTGF-β receptors phosphorylate SMAD2 and SMAD3 transcription factors, which then \nform heterotrimeric complexes with SMAD4 and cooperate with context-specific \ntranscription factors to activate target genes. Here we provide biochemical and \nstructural evidence showing that binding of SMAD2 to DNA depends on the \nconformation of the E3 insert, a structural element unique to SMAD2 and \npreviously thought to render SMAD2 unable to bind DNA. Based on this finding, we \nfurther delineate TGF-β signal transduction by defining distinct roles for SMAD2 \nand SMAD3 with the forkhead pioneer factor FOXH1 as a partner in the regulation \nof differentiation genes in mouse mesendoderm precursors. FOXH1 is prebound to \ntarget sites in these loci and recruits SMAD3 independently of TGF-β signals, \nwhereas SMAD2 remains predominantly cytoplasmic in the basal state and set to \nbind SMAD4 and join SMAD3:FOXH1 at target promoters in response to Nodal TGF-β \nsignals. The results support a model in which signal-independent binding of \nSMAD3 and FOXH1 prime mesendoderm differentiation gene promoters for activation, \nand signal-driven SMAD2:SMAD4 binds to promoters that are preloaded with \nSMAD3:FOXH1 to activate transcription.",
            "TAGS": null
        }
    },
    "105_PMID32381657.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Synaptic Communication in Brain Cancer.\n\nIncreasing evidence indicates that the nervous system plays a critical role in \ncancer progression. This is particularly true in cancers that occur within the \ncentral nervous system. Communication between neurons and cancer cells is a \nfundamental component of brain cancer pathophysiology, both for primary gliomas \nand for brain metastases. Neuronal activity drives growth of glial malignancies \nthrough secreted growth factors and through direct electrochemical synaptic \ncommunication. Reciprocally, brain cancers influence neuronal function, \nincreasing neuronal activity and modulating the function of the circuits into \nwhich the cancer cells structurally and electrically integrate. Advancing \nunderstanding of neuron-cancer interactions will elucidate new therapeutic \nstrategies for these presently lethal brain cancers.",
            "TAGS": null
        }
    },
    "259_PMID32792353.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "The Daam2-VHL-Nedd4 axis governs developmental and regenerative oligodendrocyte \ndifferentiation.\n\nDysregulation of the ubiquitin-proteasomal system (UPS) enables pathogenic \naccumulation of disease-driving proteins in neurons across a host of \nneurological disorders. However, whether and how the UPS contributes to \noligodendrocyte dysfunction and repair after white matter injury (WMI) remains \nundefined. Here we show that the E3 ligase VHL interacts with Daam2 and their \nmutual antagonism regulates oligodendrocyte differentiation during development. \nUsing proteomic analysis of the Daam2-VHL complex coupled with conditional \ngenetic knockout mouse models, we further discovered that the E3 ubiquitin \nligase Nedd4 is required for developmental myelination through stabilization of \nVHL via K63-linked ubiquitination. Furthermore, studies in mouse demyelination \nmodels and white matter lesions from patients with multiple sclerosis \ncorroborate the function of this pathway during remyelination after WMI. \nOverall, these studies provide evidence that a signaling axis involving key UPS \ncomponents contributes to oligodendrocyte development and repair and reveal a \nnew role for Nedd4 in glial biology.",
            "TAGS": null
        }
    },
    "20_PMID32048886.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Organelle-specific autophagy in inflammatory diseases: a potential therapeutic \ntarget underlying the quality control of multiple organelles.\n\nThe structural integrity and functional stability of organelles are \nprerequisites for the viability and responsiveness of cells. Dysfunction of \nmultiple organelles is critically involved in the pathogenesis and progression \nof various diseases, such as chronic obstructive pulmonary disease, \ncardiovascular diseases, infection, and neurodegenerative diseases. In fact, \nthose organelles synchronously present with evident structural derangement and \naberrant function under exposure to different stimuli, which might accelerate \nthe corruption of cells. Therefore, the quality control of multiple organelles \nis of great importance in maintaining the survival and function of cells and \ncould be a potential therapeutic target for human diseases. Organelle-specific \nautophagy is one of the major subtypes of autophagy, selectively targeting \ndifferent organelles for quality control. This type of autophagy includes \nmitophagy, pexophagy, reticulophagy (endoplasmic reticulum), ribophagy, \nlysophagy, and nucleophagy. These kinds of organelle-specific autophagy are \nreported to be beneficial for inflammatory disorders by eliminating damaged \norganelles and maintaining homeostasis. In this review, we summarized the recent \nfindings and mechanisms covering different kinds of organelle-specific \nautophagy, as well as their involvement in various diseases, aiming to arouse \nconcern about the significance of the quality control of multiple organelles in \nthe treatment of inflammatory diseases.",
            "TAGS": null
        }
    },
    "264_PMID31488577.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Automethylation of PRC2 promotes H3K27 methylation and is impaired in H3K27M \npediatric glioma.\n\nThe histone methyltransferase activity of PRC2 is central to the formation of \nH3K27me3-decorated facultative heterochromatin and gene silencing. In addition, \nPRC2 has been shown to automethylate its core subunits, EZH1/EZH2 and SUZ12. \nHere, we identify the lysine residues at which EZH1/EZH2 are automethylated with \nEZH2-K510 and EZH2-K514 being the major such sites in vivo. Automethylated \nEZH2/PRC2 exhibits a higher level of histone methyltransferase activity and is \nrequired for attaining proper cellular levels of H3K27me3. While occurring \nindependently of PRC2 recruitment to chromatin, automethylation promotes PRC2 \naccessibility to the histone H3 tail. Intriguingly, EZH2 automethylation is \nsignificantly reduced in diffuse intrinsic pontine glioma (DIPG) cells that \ncarry a lysine-to-methionine substitution in histone H3 (H3K27M), but not in \ncells that carry either EZH2 or EED mutants that abrogate PRC2 allosteric \nactivation, indicating that H3K27M impairs the intrinsic activity of PRC2. Our \nstudy demonstrates a PRC2 self-regulatory mechanism through its EZH1/2-mediated \nautomethylation activity.",
            "TAGS": null
        }
    },
    "190_PMID32665356.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "A Tissue-Engineered 3D Microvessel Model Reveals the Dynamics of Mosaic Vessel \nFormation in Breast Cancer.\n\nIn solid tumors, vascular structure and function varies from the core to the \nperiphery. This structural heterogeneity has been proposed to influence the \nmechanisms by which tumor cells enter the circulation. Blood vessels exhibit \nregional defects in endothelial coverage, which can result in cancer cells \ndirectly exposed to flow and potentially promoting intravasation. Consistent \nwith prior reports, we observed in human breast tumors and in a mouse model of \nbreast cancer that approximately 6% of vessels consisted of both endothelial \ncells and tumor cells, so-called mosaic vessels. Due, in part, to the challenges \nassociated with observing tumor-vessel interactions deep within tumors in \nreal-time, the mechanisms by which mosaic vessels form remain incompletely \nunderstood. We developed a tissue-engineered model containing a physiologically \nrealistic microvessel in coculture with mammary tumor organoids. This approach \nallows real-time and quantitative assessment of tumor-vessel interactions under \nconditions that recapitulate many in vivo features. Imaging revealed that tumor \norganoids integrate into the endothelial cell lining, resulting in mosaic \nvessels with gaps in the basement membrane. While mosaic vessel formation was \nthe most frequently observed interaction, tumor organoids also actively \nconstricted and displaced vessels. Furthermore, intravasation of cancer cell \nclusters was observed following the formation of a mosaic vessel. Taken \ntogether, our data reveal that cancer cells can rapidly reshape, destroy, or \nintegrate into existing blood vessels, thereby affecting oxygenation, perfusion, \nand systemic dissemination. Our novel assay also enables future studies to \nidentify targetable mechanisms of vascular recruitment and intravasation.",
            "TAGS": null
        }
    },
    "79_PMID31448673.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "CAV1-CAVIN1-LC3B-mediated autophagy regulates high glucose-stimulated LDL \ntranscytosis.\n\nDiabetes is a recognized high-risk factor for the development of \natherosclerosis, in which macroautophagy/autophagy is emerging to play essential \nroles. The retention of low-density lipoprotein (LDL) particles in \nsubendothelial space following transcytosis across the endothelium is the \ninitial step of atherosclerosis. Here, we identified that high glucose could \npromote atherosclerosis by stimulating transcytosis of LDL. By inhibiting \nAMPK-MTOR-PIK3C3 pathway, high glucose suppresses the CAV-CAVIN-LC3B-mediated \nautophagic degradation of CAV1; therefore, more CAV1 is accumulated in the \ncytosol and utilized to form more caveolae in the cell membrane and facilitates \nthe LDL transcytosis across endothelial cells. For a proof of concept, higher \nlevels of lipids were accumulated in the subendothelial space of umbilical \nvenous walls from pregnant women with gestational diabetes mellitus (GDM), \ncompared to those of pregnant women without GDM. Our results reveal that high \nglucose stimulates LDL transcytosis by a novel CAV1-CAVIN1-LC3B \nsignaling-mediated autophagic degradation pathway.",
            "TAGS": null
        }
    },
    "61_PMID32507070.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Puncta intended: connecting the dots between autophagy and cell stress networks.\n\nProteome profiling and global protein-interaction approaches have significantly \nimproved our knowledge of the protein interactomes of autophagy and other \ncellular stress-response pathways. New discoveries regarding protein complexes, \ninteraction partners, interaction domains, and biological roles of players that \nare part of these pathways are emerging. The fourth Vancouver Autophagy \nSymposium showcased research that expands our understanding of the protein \ninteraction networks and molecular mechanisms underlying autophagy and other \ncellular stress responses in the context of distinct stressors. In the keynote \npresentation, Dr. Wade Harper described his team's recent discovery of a novel \nreticulophagy receptor for selective autophagic degradation of the endoplasmic \nreticulum, and discussed molecular mechanisms involved in ribophagy and \nnon-autophagic ribosomal turnover. In other presentations, both omic and \ntargeted approaches were used to reveal molecular players of other cellular \nstress responses including amyloid body and stress granule formation, anastasis, \nand extracellular vesicle biogenesis. Additional topics included the roles of \nautophagy in disease pathogenesis, autophagy regulatory mechanisms, and \ncrosstalk between autophagy and cellular metabolism in anti-tumor immunity. The \nrelationship between autophagy and other cell stress responses remains a \nrelatively unexplored area in the field, with future investigations required to \nunderstand how the various processes are coordinated and connected in cells and \ntissues.",
            "TAGS": null
        }
    },
    "299_PMID31805521.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Set1/COMPASS repels heterochromatin invasion at euchromatic sites by disrupting \nSuv39/Clr4 activity and nucleosome stability.\n\nProtection of euchromatin from invasion by gene-repressive heterochromatin is \ncritical for cellular health and viability. In addition to constitutive loci \nsuch as pericentromeres and subtelomeres, heterochromatin can be found \ninterspersed in gene-rich euchromatin, where it regulates gene expression \npertinent to cell fate. While heterochromatin and euchromatin are globally \npoised for mutual antagonism, the mechanisms underlying precise spatial encoding \nof heterochromatin containment within euchromatic sites remain opaque. We \ninvestigated ectopic heterochromatin invasion by manipulating the fission yeast \nmating type locus boundary using a single-cell spreading reporter system. We \nfound that heterochromatin repulsion is locally encoded by Set1/COMPASS on \ncertain actively transcribed genes and that this protective role is most \nprominent at heterochromatin islands, small domains interspersed in euchromatin \nthat regulate cell fate specifiers. Sensitivity to invasion by heterochromatin, \nsurprisingly, is not dependent on Set1 altering overall gene expression levels. \nRather, the gene-protective effect is strictly dependent on Set1's catalytic \nactivity. H3K4 methylation, the Set1 product, antagonizes spreading in two ways: \ndirectly inhibiting catalysis by Suv39/Clr4 and locally disrupting nucleosome \nstability. Taken together, these results describe a mechanism for spatial \nencoding of euchromatic signals that repel heterochromatin invasion.",
            "TAGS": null
        }
    },
    "260_PMID31530651.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "The Integrator complex cleaves nascent mRNAs to attenuate transcription.\n\nCellular homeostasis requires transcriptional outputs to be coordinated, and \nmany events post-transcription initiation can dictate the levels and functions \nof mature transcripts. To systematically identify regulators of inducible gene \nexpression, we performed high-throughput RNAi screening of the Drosophila \nMetallothionein A (MtnA) promoter. This revealed that the Integrator complex, \nwhich has a well-established role in 3' end processing of small nuclear RNAs \n(snRNAs), attenuates MtnA transcription during copper stress. Integrator complex \nsubunit 11 (IntS11) endonucleolytically cleaves MtnA transcripts, resulting in \npremature transcription termination and degradation of the nascent RNAs by the \nRNA exosome, a complex also identified in the screen. Using RNA-seq, we then \nidentified >400 additional Drosophila protein-coding genes whose expression \nincreases upon Integrator depletion. We focused on a subset of these genes and \nconfirmed that Integrator is bound to their 5' ends and negatively regulates \ntheir transcription via IntS11 endonuclease activity. Many noncatalytic \nIntegrator subunits, which are largely dispensable for snRNA processing, also \nhave regulatory roles at these protein-coding genes, possibly by controlling \nIntegrator recruitment or RNA polymerase II dynamics. Altogether, our results \nsuggest that attenuation via Integrator cleavage limits production of many \nfull-length mRNAs, allowing precise control of transcription outputs.",
            "TAGS": null
        }
    },
    "122_PMID32366529.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Retraction: Insulin-Like Growth Factor I Suppresses Bone Morphogenetic Protein \nSignaling in Prostate Cancer Cells by Activating mTOR Signaling.",
            "TAGS": null
        }
    },
    "78_PMID30929559.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "GCA links TRAF6-ULK1-dependent autophagy activation in resistant chronic myeloid \nleukemia.\n\nImatinib is the first molecularly targeted compound for chronic myeloid leukemia \n(CML) capable to inhibit BCR-ABL kinase activity. However, recent clinical \nevidence indicates that a substantial proportion of CML patients exhibit \nBCR-ABL-dependent or independent resistance to imatinib. Despite the importance \nof imatinib resistance in CML, the underlying molecular mechanisms of this \nresistance are largely unknown. Here, we identified GCA (grancalcin) as a \ncritical regulator of imatinib resistance in chronic phase CML via activation of \nautophagy. Mechanistically, we demonstrated that GCA activates TRAF6 ubiquitin \nligase activity to induce Lys63 ubiquitination of ULK1, a crucial regulator of \nautophagy, resulting in its stabilization and activation. We also highlighted \nthe role of GCA-TRAF6-ULK1 autophagy regulatory axis in imatinib resistance. Our \nfindings represent the basis for novel therapeutic strategies against \nCML.",
            "TAGS": null
        }
    },
    "234_PMID32499402.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Transcriptional regulatory network controlling the ontogeny of hematopoietic \nstem cells.\n\nHematopoietic stem cell (HSC) ontogeny is accompanied by dynamic changes in gene \nregulatory networks. We performed RNA-seq and histone mark ChIP-seq to define \nthe transcriptomes and epigenomes of cells representing key developmental stages \nof HSC ontogeny in mice. The five populations analyzed were embryonic day 10.5 \n(E10.5) endothelium and hemogenic endothelium from the major arteries, an \nenriched population of prehematopoietic stem cells (pre-HSCs), fetal liver HSCs, \nand adult bone marrow HSCs. Using epigenetic signatures, we identified enhancers \nfor each developmental stage. Only 12% of enhancers are primed, and 78% are \nactive, suggesting the vast majority of enhancers are established de novo \nwithout prior priming in earlier stages. We constructed developmental \nstage-specific transcriptional regulatory networks by linking enhancers and \npredicted bound transcription factors to their target promoters using a novel \ncomputational algorithm, target inference via physical connection (TIPC). TIPC \npredicted known transcriptional regulators for the endothelial-to-hematopoietic \ntransition, validating our overall approach, and identified putative novel \ntranscription factors, including the broadly expressed transcription factors SP3 \nand MAZ. Finally, we validated a role for SP3 and MAZ in the formation of \nhemogenic endothelium. Our data and computational analyses provide a useful \nresource for uncovering regulators of HSC formation.",
            "TAGS": null
        }
    },
    "48_PMID31280658.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Autophagy links MTOR and GABA signaling in the brain.\n\nThe disruption of MTOR-regulated macroautophagy/autophagy was previously shown \nto cause autistic-like abnormalities; however, the underlying molecular defects \nremained largely unresolved. In a recent study, we demonstrated that autophagy \ndeficiency induced by conditional Atg7 deletion in either forebrain GABAergic \ninhibitory or excitatory neurons leads to a similar set of autistic-like \nbehavioral abnormalities even when induced following the peak period of synaptic \npruning during postnatal neurodevelopment. Our proteomic analysis and molecular \ndissection further revealed a mechanism in which the GABAA receptor trafficking \nfunction of GABARAP (gamma-aminobutyric acid receptor associated protein) family \nproteins was compromised as they became sequestered by SQSTM1/p62-positive \naggregates formed due to autophagy deficiency. Our discovery of autophagy as a \nlink between MTOR and GABA signaling may have implications not limited to \nneurodevelopmental and neuropsychiatric disorders, but could potentially be \ninvolved in other human pathologies such as cancer and diabetes in which both \npathways are implicated.",
            "TAGS": null
        }
    },
    "1_PMID30951392.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Emerging views of mitophagy in immunity and autoimmune diseases.\n\nMitophagy is a vital form of autophagy for selective removal of dysfunctional or \nredundant mitochondria. Accumulating evidence implicates elimination of \ndysfunctional mitochondria as a powerful means employed by autophagy to keep the \nimmune system in check. The process of mitophagy may restrict inflammatory \ncytokine secretion and directly regulate mitochondrial antigen presentation and \nimmune cell homeostasis. In this review, we describe distinctive pathways of \nmammalian mitophagy and highlight recent advances relevant to its function in \nimmunity. In addition, we further discuss the direct and indirect evidence \nlinking mitophagy to inflammation and autoimmunity underlying the pathogenesis \nof autoimmune diseases including inflammatory bowel diseases (IBD), systemic \nlupus erythematosus (SLE) and primary biliary cirrhosis (PBC).",
            "TAGS": null
        }
    },
    "232_PMID32354834.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "The spatial regulation of condensin activity in chromosome condensation.\n\nCondensin mediates chromosome condensation, which is essential for proper \nchromosome segregation during mitosis. Prior to anaphase of budding yeast, the \nribosomal DNA (RDN) condenses to a thin loop that is distinct from the rest of \nthe chromosomes. We provide evidence that the establishment and maintenance of \nthis RDN condensation requires the regulation of condensin by Cdc5p (polo) \nkinase. We show that Cdc5p is recruited to the site of condensin binding in the \nRDN by cohesin, a complex related to condensin. Cdc5p and cohesin prevent \ncondensin from misfolding the RDN into an irreversibly decondensed state. From \nthese and other observations, we propose that the spatial regulation of Cdc5p by \ncohesin modulates condensin activity to ensure proper RDN folding into a thin \nloop. This mechanism may be evolutionarily conserved, promoting the thinly \ncondensed constrictions that occur at centromeres and RDN of mitotic chromosomes \nin plants and animals.",
            "TAGS": null
        }
    },
    "12_PMID30917721.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Mitochondrial respiratory chain deficiency inhibits lysosomal hydrolysis.\n\nMitochondria are key organelles for cellular metabolism, and regulate several \nprocesses including cell death and macroautophagy/autophagy. Here, we show that \nmitochondrial respiratory chain (RC) deficiency deactivates AMP-activated \nprotein kinase (AMPK, a key regulator of energy homeostasis) signaling in tissue \nand in cultured cells. The deactivation of AMPK in RC-deficiency is due to \nincreased expression of the AMPK-inhibiting protein FLCN (folliculin). AMPK is \nfound to be necessary for basal lysosomal function, and AMPK deactivation in \nRC-deficiency inhibits lysosomal function by decreasing the activity of the \nlysosomal Ca2+ channel MCOLN1 (mucolipin 1). MCOLN1 is regulated by \nphosphoinositide kinase PIKFYVE and its product PtdIns(3,5)P2, which is also \ndecreased in RC-deficiency. Notably, reactivation of AMPK, in a \nPIKFYVE-dependent manner, or of MCOLN1 in RC-deficient cells, restores lysosomal \nhydrolytic capacity. Building on these data and the literature, we propose that \ndownregulation of the AMPK-PIKFYVE-PtdIns(3,5)P2-MCOLN1 pathway causes lysosomal \nCa2+ accumulation and impaired lysosomal catabolism. Besides unveiling a novel \nrole of AMPK in lysosomal function, this study points to the mechanism that \nlinks mitochondrial malfunction to impaired lysosomal catabolism, underscoring \nthe importance of AMPK and the complexity of organelle cross-talk in the \nregulation of cellular homeostasis.",
            "TAGS": null
        }
    },
    "213_PMID31371459.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Note from the Editor.\n\nThe special section of review articles below is in honor of the centenary of the \nGenetics Society.",
            "TAGS": null
        }
    },
    "183_PMID32675277.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "A Rare TP53 Mutation Predominant in Ashkenazi Jews Confers Risk of Multiple \nCancers.\n\nGermline mutations in TP53 cause a rare high penetrance cancer syndrome, \nLi-Fraumeni syndrome (LFS). Here, we identified a rare TP53 tetramerization \ndomain missense mutation, c.1000G>C;p.G334R, in a family with multiple \nlate-onset LFS-spectrum cancers. Twenty additional c.1000G>C probands and one \nc.1000G>A proband were identified, and available tumors showed biallelic somatic \ninactivation of TP53. The majority of families were of Ashkenazi Jewish descent, \nand the TP53 c.1000G>C allele was found on a commonly inherited chromosome \n17p13.1 haplotype. Transient transfection of the p.G334R allele conferred a mild \ndefect in colony suppression assays. Lymphoblastoid cell lines from the index \nfamily in comparison with TP53 normal lines showed that although classical p53 \ntarget gene activation was maintained, a subset of p53 target genes (including \nPCLO, PLTP, PLXNB3, and LCN15) showed defective transactivation when treated \nwith Nutlin-3a. Structural analysis demonstrated thermal instability of the \nG334R-mutant tetramer, and the G334R-mutant protein showed increased \npreponderance of mutant conformation. Clinical case review in comparison with \nclassic LFS cohorts demonstrated similar rates of pediatric adrenocortical \ntumors and other LFS component cancers, but the latter at significantly later \nages of onset. Our data show that TP53 c.1000G>C;p.G334R is found predominantly \nin Ashkenazi Jewish individuals, causes a mild defect in p53 function, and leads \nto low penetrance LFS.",
            "TAGS": null
        }
    },
    "158_PMID32709735.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Circulating Insulin-like Growth Factor-I Concentrations and Risk of 30 Cancers: \nProspective Analyses in UK Biobank.\n\nCirculating insulin-like growth factor I (IGF-I) is positively associated with \nthe risks of colorectal, breast, and prostate cancer, but evidence for other \nless common cancers is limited. In this study, we investigated associations \nbetween serum IGF-I concentrations and incidence of less common cancers in the \nUK Biobank study. To enable comparison of effect estimates, and as positive \ncontrols, both common and less common cancer sites (total 30) were included in \nan outcome-wide analysis. Data from 394,388 cancer-free participants in the UK \nBiobank study were analyzed. Multivariable adjusted Cox proportional hazards \nmodels were used to determine associations between baseline serum IGF-I \nconcentrations and cancer incidence, using repeated IGF-I measurements from up \nto 14,149 participants to correct for regression dilution bias. Higher IGF-I \nconcentration was associated with increased risks of thyroid cancer [HR per 5 \nnmol/L higher concentration 1.18; 95% confidence interval (CI), 1.01-1.37] in \naddition to colorectal (HR, 1.08; 95% CI, 1.03-1.13), breast (HR, 1.11; 95% CI, \n1.07-1.15), and prostate cancer (HR, 1.08; 95% CI, 1.05-1.12), and reduced risks \nof ovarian and liver cancer. Mean follow-up was 6.9 years and the possibility \nthat the observed associations may be influenced by reverse causality bias \ncannot be excluded. Additional nominally significant associations with malignant \nmelanoma, multiple myeloma, oral cancer, and esophageal squamous cell carcinoma \ndid not survive correction for multiple testing. Studies with longer follow-up \nand pooled analyses are needed to further assess how broad the role of IGF-I is \nin cancer development.",
            "TAGS": null
        }
    },
    "214_PMID30254108.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Single-nucleus transcriptomic survey of cell diversity and functional maturation \nin postnatal mammalian hearts.\n\nA fundamental challenge in understanding cardiac biology and disease is that the \nremarkable heterogeneity in cell type composition and functional states have not \nbeen well characterized at single-cell resolution in maturing and diseased \nmammalian hearts. Massively parallel single-nucleus RNA sequencing (snRNA-seq) \nhas emerged as a powerful tool to address these questions by interrogating the \ntranscriptome of tens of thousands of nuclei isolated from fresh or frozen \ntissues. snRNA-seq overcomes the technical challenge of isolating intact single \ncells from complex tissues, including the maturing mammalian hearts; reduces \nbiased recovery of easily dissociated cell types; and minimizes aberrant gene \nexpression during the whole-cell dissociation. Here we applied sNucDrop-seq, a \ndroplet microfluidics-based massively parallel snRNA-seq method, to investigate \nthe transcriptional landscape of postnatal maturing mouse hearts in both healthy \nand disease states. By profiling the transcriptome of nearly 20,000 nuclei, we \nidentified major and rare cardiac cell types and revealed significant \nheterogeneity of cardiomyocytes, fibroblasts, and endothelial cells in postnatal \ndeveloping hearts. When applied to a mouse model of pediatric mitochondrial \ncardiomyopathy, we uncovered profound cell type-specific modifications of the \ncardiac transcriptional landscape at single-nucleus resolution, including \nchanges of subtype composition, maturation states, and functional remodeling of \neach cell type. Furthermore, we employed sNucDrop-seq to decipher the cardiac \ncell type-specific gene regulatory network (GRN) of GDF15, a heart-derived \nhormone and clinically important diagnostic biomarker of heart disease. \nTogether, our results present a rich resource for studying cardiac biology and \nprovide new insights into heart disease using an approach broadly applicable to \nmany fields of biomedicine.",
            "TAGS": null
        }
    },
    "193_PMID32152150.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Systematic Establishment of Robustness and Standards in Patient-Derived \nXenograft Experiments and Analysis.\n\nPatient-derived xenografts (PDX) are tumor-in-mouse models for cancer. PDX \ncollections, such as the NCI PDXNet, are powerful resources for preclinical \ntherapeutic testing. However, variations in experimental and analysis procedures \nhave limited interpretability. To determine the robustness of PDX studies, the \nPDXNet tested temozolomide drug response for three prevalidated PDX models \n(sensitive, resistant, and intermediate) across four blinded PDX Development and \nTrial Centers using independently selected standard operating procedures. Each \nPDTC was able to correctly identify the sensitive, resistant, and intermediate \nmodels, and statistical evaluations were concordant across all groups. We also \ndeveloped and benchmarked optimized PDX informatics pipelines, and these yielded \nrobust assessments across xenograft biological replicates. These studies show \nthat PDX drug responses and sequence results are reproducible across diverse \nexperimental protocols. In addition, we share the range of experimental \nprocedures that maintained robustness, as well as standardized cloud-based \nworkflows for PDX exome-sequencing and RNA-sequencing analyses and for \nevaluating growth.",
            "TAGS": null
        }
    },
    "173_PMID33023946.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Inhibition of IL1β by Canakinumab May Be Effective against Diverse Molecular \nSubtypes of Lung Cancer: An Exploratory Analysis of the CANTOS Trial.\n\nIn the Canakinumab Anti-inflammatory Thrombosis Outcomes Study (CANTOS), \ninhibition of the IL1β inflammatory pathway by canakinumab has been shown to \nsignificantly reduce lung cancer incidence and mortality. Here we performed \nmolecular characterization of CANTOS patients who developed lung cancer during \nthe study, including circulating tumor DNA (ctDNA) and soluble inflammatory \nbiomarker analysis. Catalogue of Somatic Mutations in Cancer (COSMIC) database \nctDNA mutations were detected in 65% (46/71) of the CANTOS patients with lung \ncancer, with 51% (36/71) having detectable ctDNA at the time point closest to \nlung cancer diagnosis and 43% (29/67) having detectable ctDNA at trial \nrandomization. Mutations commonly found in lung cancer were observed with no \nevidence of enrichment in any mutation following canakinumab treatment. Median \ntime to lung cancer diagnosis in patients with (n = 29) versus without (n = 38) \ndetectable COSMIC ctDNA mutations at baseline was 407 days versus 837 days (P = \n0.011). For serum inflammatory biomarker analysis, circulating levels of \nC-reactive protein (CRP), IL6, IL18, IL1 receptor antagonist, TNFα, leptin, \nadiponectin, fibrinogen, and plasminogen activator inhibitor-1 were determined. \nPatients with the highest level of baseline CRP or IL6, both downstream of IL1β \nsignaling, trended toward a shorter time to lung cancer diagnosis. Other \ninflammation markers outside of the IL1β pathway at baseline did not trend with \ntime to lung cancer diagnosis. These results provide further evidence for the \nimportance of IL1β-mediated protumor inflammation in lung cancer and suggest \ncanakinumab's effect may be mediated in part by delaying disease progression of \ndiverse molecular subtypes of lung cancer.",
            "TAGS": null
        }
    },
    "237_PMID31919193.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "A single-cell atlas of the developing Drosophila ovary identifies follicle stem \ncell progenitors.\n\nAddressing the complexity of organogenesis at a system-wide level requires a \ncomplete understanding of adult cell types, their origin, and precursor \nrelationships. The Drosophila ovary has been a model to study how coordinated \nstem cell units, germline, and somatic follicle stem cells maintain and renew an \norgan. However, lack of cell type-specific tools have limited our ability to \nstudy the origin of individual cell types and stem cell units. Here, we used a \nsingle-cell RNA sequencing approach to uncover all known cell types of the \ndeveloping ovary, reveal transcriptional signatures, and identify cell \ntype-specific markers for lineage tracing. Our study identifies a novel cell \ntype corresponding to the elusive follicle stem cell precursors and predicts \nsubtypes of known cell types. Altogether, we reveal a previously unanticipated \ncomplexity of the developing ovary and provide a comprehensive resource for the \nsystematic analysis of ovary morphogenesis.",
            "TAGS": null
        }
    },
    "182_PMID32409309.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "YAP-Mediated Recruitment of YY1 and EZH2 Represses Transcription of Key \nCell-Cycle Regulators.\n\nThe Hippo pathway regulates cell proliferation and organ size through control of \nthe transcriptional regulators YAP (yes-associated protein) and TAZ. Upon \nextracellular stimuli such as cell-cell contact, the pathway negatively \nregulates YAP through cytoplasmic sequestration. Under conditions of low cell \ndensity, YAP is nuclear and associates with enhancer regions and gene promoters. \nYAP is mainly described as a transcriptional activator of genes involved in cell \nproliferation and survival. Using a genome-wide approach, we show here that, in \naddition to its known function as a transcriptional activator, YAP functions as \na transcriptional repressor by interacting with the multifunctional \ntranscription factor Yin Yang 1 (YY1) and Polycomb repressive complex member \nenhancer of zeste homologue 2 (EZH2). YAP colocalized with YY1 and EZH2 on the \ngenome to transcriptionally repress a broad network of genes mediating a host of \ncellular functions, including repression of the cell-cycle kinase inhibitor p27, \nwhose role is to functionally promote contact inhibition. This work unveils a \nbroad and underappreciated aspect of YAP nuclear function as a transcriptional \nrepressor and highlights how loss of contact inhibition in cancer is mediated in \npart through YAP repressive function.",
            "TAGS": null
        }
    },
    "135_PMID33115806.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Chromatin Looping Shapes KLF5-Dependent Transcriptional Programs in Human \nEpithelial Cancers.\n\nActivation of transcription factors is a key driver event in cancer. We and \nothers have recently reported that the Krüppel-like transcription factor KLF5 is \nactivated in multiple epithelial cancer types including squamous cancer and \ngastrointestinal adenocarcinoma, yet the functional consequences and the \nunderlying mechanisms of this activation remain largely unknown. Here we \ndemonstrate that activation of KLF5 results in strongly selective KLF5 \ndependency for these cancer types. KLF5 bound lineage-specific regulatory \nelements and activated gene expression programs essential to cancer cells. \nHiChIP analysis revealed that multiple distal KLF5 binding events cluster and \nsynergize to activate individual target genes. Immunoprecipitation-mass \nspectrometry assays showed that KLF5 interacts with other transcription factors \nsuch as TP63 and YAP1, as well as the CBP/EP300 acetyltransferase complex. \nFurthermore, KLF5 guided the CBP/EP300 complex to increase acetylation of H3K27, \nwhich in turn enhanced recruitment of the bromodomain protein BRD4 to chromatin. \nThe 3D chromatin architecture aggregated KLF5-dependent BRD4 binding to activate \npolymerase II elongation at KLF5 target genes, which conferred a transcriptional \nvulnerability to proteolysis-targeting chimera-induced degradation of BRD4. Our \nstudy demonstrates that KLF5 plays an essential role in multiple epithelial \ncancers by activating cancer-related genes through 3D chromatin loops, providing \nan evidence-based rationale for targeting the KLF5 pathway. SIGNIFICANCE: An \nintegrative 3D genomics methodology delineates mechanisms underlying the \nfunction of KLF5 in multiple epithelial cancers and suggests potential \nstrategies to target cancers with aberrantly activated KLF5.",
            "TAGS": null
        }
    },
    "275_PMID31395742.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "A cohesin/HUSH- and LINC-dependent pathway controls ribosomal DNA double-strand \nbreak repair.\n\nThe ribosomal DNA (rDNA) represents a particularly unstable locus undergoing \nfrequent breakage. DNA double-strand breaks (DSBs) within rDNA induce both rDNA \ntranscriptional repression and nucleolar segregation, but the link between the \ntwo events remains unclear. Here we found that DSBs induced on rDNA trigger \ntranscriptional repression in a cohesin- and HUSH (human silencing hub) \ncomplex-dependent manner throughout the cell cycle. In S/G2 cells, \ntranscriptional repression is further followed by extended resection within the \ninterior of the nucleolus, DSB mobilization at the nucleolar periphery within \nnucleolar caps, and repair by homologous recombination. We showed that nuclear \nenvelope invaginations frequently connect the nucleolus and that rDNA DSB \nmobilization, but not transcriptional repression, involves the nuclear \nenvelope-associated LINC complex and the actin pathway. Altogether, our data \nindicate that rDNA break localization at the nucleolar periphery is not a direct \nconsequence of transcriptional repression but rather is an active process that \nshares features with the mobilization of persistent DSB in active genes and \nheterochromatin.",
            "TAGS": null
        }
    },
    "171_PMID32699134.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Spatial Density and Distribution of Tumor-Associated Macrophages Predict \nSurvival in Non-Small Cell Lung Carcinoma.\n\nThe respective antitumoral and protumoral roles of M1 and M2 tumor-associated \nmacrophages (TAM) typify the complexity of macrophage function in cancer. In \nlung cancer, density and topology of distinct TAM phenotypes at the tumor center \n(TC) versus the invasive margin (IM) are largely unknown. Here, we investigated \nTAM subtype density and distribution between TC and IM in human lung cancer and \nTAM associations with overall survival. Macrophages isolated from adjacent \nnontumor tissue (NM), the TC (TC-TAM), and the IM (IM-TAM) were analyzed with \nRNA-sequencing (RNA-seq). Lung tumor tissue microarrays from 104 patient samples \nwere constructed. M1 and M2 TAMs were identified using multiplex \nimmunofluorescence staining and a tumor cell-TAM proximity analysis was \nperformed. RNA-seq identified marked differences among NM, TC-TAM, and IM-TAM. \nOn the basis of a panel of five selected markers (CD68, IL12, CCR7, CD163, and \nALOX15), M2 predominance over M1 and M2 proximity to tumor cells was observed, \nespecially at IM. Tumor cell proximity to TAM was linked with tumor cell \nsurvival and hypoxia was associated with accumulation of M2 TAM. Notably, lower \ndensity of M1 TC-TAM and higher proximity of tumor cells to M2 IM-TAM or lower \nproximity to M1 IM-TAM were linked with poor survival. In addition, three novel \nmolecules (UBXN4, MFSD12, and ACTR6) from RNA-seq served as potential prognostic \nmarkers for lung cancer, and M2 predominance and juxtaposition of M2 TAM near \ntumor cells were associated with poor survival. Together, our results reveal the \nmarked heterogeneity of TAM populations in different tumor regions, with M2 TAM \npredominance, particularly at IM.",
            "TAGS": null
        }
    },
    "130_PMID32907841.txt_1_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "A Transcriptome-Wide Association Study Identifies Candidate Susceptibility Genes \nfor Pancreatic Cancer Risk.\n\nPancreatic cancer is among the most well-characterized cancer types, yet a large \nproportion of the heritability of pancreatic cancer risk remains unclear. Here, \nwe performed a large transcriptome-wide association study to systematically \ninvestigate associations between genetically predicted gene expression in normal \npancreas tissue and pancreatic cancer risk. Using data from 305 subjects of \nmostly European descent in the Genotype-Tissue Expression Project, we built \ncomprehensive genetic models to predict normal pancreas tissue gene expression, \nmodifying the UTMOST (unified test for molecular signatures). These prediction \nmodels were applied to the genetic data of 8,275 pancreatic cancer cases and \n6,723 controls of European ancestry. Thirteen genes showed an association of \ngenetically predicted expression with pancreatic cancer risk at an FDR ≤ 0.05, \nincluding seven previously reported genes (INHBA, SMC2, ABO, PDX1, RCCD1, CFDP1, \nand PGAP3) and six novel genes not yet reported for pancreatic cancer risk \n[6q27: SFT2D1 OR (95% confidence interval (CI), 1.54 (1.25-1.89); 13q12.13: \nMTMR6 OR (95% CI), 0.78 (0.70-0.88); 14q24.3: ACOT2 OR (95% CI), 1.35 \n(1.17-1.56); 17q12: STARD3 OR (95% CI), 6.49 (2.96-14.27); 17q21.1: GSDMB OR \n(95% CI), 1.94 (1.45-2.58); and 20p13: ADAM33 OR (95% CI): 1.41 (1.20-1.66)]. \nThe associations for 10 of these genes (SFT2D1, MTMR6, ACOT2, STARD3, GSDMB, \nADAM33, SMC2, RCCD1, CFDP1, and PGAP3) remained statistically significant even \nafter adjusting for risk SNPs identified in previous genome-wide association \nstudy. Collectively, this analysis identified novel candidate susceptibility \ngenes for pancreatic cancer that warrant further investigation.",
            "TAGS": null
        }
    },
    "230_PMID29535189.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Zc3h13/Flacc is required for adenosine methylation by bridging the mRNA-binding \nfactor Rbm15/Spenito to the m(6)A machinery component Wtap/Fl(2)d.\n\nN6-methyladenosine (m6A) is the most abundant mRNA modification in eukaryotes, \nplaying crucial roles in multiple biological processes. m6A is catalyzed by the \nactivity of methyltransferase-like 3 (Mettl3), which depends on additional \nproteins whose precise functions remain poorly understood. Here we identified \nZc3h13 (zinc finger CCCH domain-containing protein 13)/Flacc [Fl(2)d-associated \ncomplex component] as a novel interactor of m6A methyltransferase complex \ncomponents in Drosophila and mice. Like other components of this complex, Flacc \ncontrols m6A levels and is involved in sex determination in Drosophila We \ndemonstrate that Flacc promotes m6A deposition by bridging Fl(2)d to the \nmRNA-binding factor Nito. Altogether, our work advances the molecular \nunderstanding of conservation and regulation of the m6A machinery.",
            "TAGS": null
        }
    },
    "103_PMID32156778.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Targeting Glycosylated PD-1 Induces Potent Antitumor Immunity.\n\nImmunotherapies targeting programmed cell death protein 1 (PD-1) and programmed \ncell death 1 ligand 1 (PD-L1) immune checkpoints represent a major breakthrough \nin cancer treatment. PD-1 is an inhibitory receptor expressed on the surface of \nactivated T cells that dampens T-cell receptor (TCR)/CD28 signaling by engaging \nwith its ligand PD-L1 expressed on cancer cells. Despite the clinical success of \nPD-1 blockade using mAbs, most patients do not respond to the treatment, and the \nunderlying regulatory mechanisms of PD-1 remain incompletely defined. Here we \nshow that PD-1 is extensively N-glycosylated in T cells and the intensities of \nits specific glycoforms are altered upon TCR activation. Glycosylation was \ncritical for maintaining PD-1 protein stability and cell surface localization. \nGlycosylation of PD-1, especially at the N58 site, was essential for mediating \nits interaction with PD-L1. The mAb STM418 specifically targeted glycosylated \nPD-1, exhibiting higher binding affinity to PD-1 than FDA-approved PD-1 \nantibodies, potently inhibiting PD-L1/PD-1 binding, and enhancing antitumor \nimmunity. Together, these findings provide novel insights into the functional \nsignificance of PD-1 glycosylation and offer a rationale for targeting \nglycosylated PD-1 as a potential strategy for immunotherapy. SIGNIFICANCE: These \nfindings demonstrate that glycosylation of PD-1 is functionally significant and \ntargeting glycosylated PD-1 may serve as a means to improve immunotherapy \nresponse.",
            "TAGS": null
        }
    },
    "117_PMID32075797.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Platelet RNA as Pan-Tumor Biomarker for Cancer Detection.\n\nBlood-based liquid biopsies are considered a screening approach for early cancer \ndetection. Sequencing technologies enable in-depth analyses of nucleic acids, \nincluding mutant cell-free (cf) DNA in the plasma. However, in the blood of \npatients with early-stage cancer the detection level of mutant cfDNA is \nrelatively low, and complicated by the natural presence of noncancer cfDNA \nmutants attributed to aging-related processes. Consequently, analysis of \nmethylated cfDNA patterns and alternative approaches such as tumor-educated \nplatelets are gaining traction for the detection of early-stage tumors. Here, we \ndissect the use of platelet RNA as a potential biomarker for the development of \nearly-stage, pan-cancer blood tests.",
            "TAGS": null
        }
    },
    "280_PMID32616520.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Identification of a localized nonsense-mediated decay pathway at the endoplasmic \nreticulum.\n\nNonsense-mediated decay (NMD) is a translation-dependent RNA quality control \nmechanism that occurs in the cytoplasm. However, it is unknown how NMD regulates \nthe stability of RNAs translated at the endoplasmic reticulum (ER). Here, we \nidentify a localized NMD pathway dedicated to ER-translated mRNAs. We previously \nidentified NBAS, a component of the Syntaxin 18 complex involved in Golgi-to-ER \ntrafficking, as a novel NMD factor. Furthermore, we show that NBAS fulfills an \nindependent function in NMD. This ER-NMD pathway requires the interaction of \nNBAS with the core NMD factor UPF1, which is partially localized at the ER in \nthe proximity of the translocon. NBAS and UPF1 coregulate the stability of \nER-associated transcripts, in particular those associated with the cellular \nstress response. We propose a model where NBAS recruits UPF1 to the membrane of \nthe ER and activates an ER-dedicated NMD pathway, thus providing an \nER-protective function by ensuring quality control of ER-translated mRNAs.",
            "TAGS": null
        }
    },
    "17_PMID30755075.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Podocytes and autophagy: a potential therapeutic target in lupus nephritis.\n\nRecent studies suggest that defects in macroautophagy/autophagy contribute to \nthe pathogenesis of systemic lupus erythamatosus (SLE), especially in adaptive \nimmunity. The occurrence and progression of lupus nephritis (LN) is the end \nresult of complex interactions between regulation of immune responses and \npathological process by renal resident cells, but there is still a lot of \nmissing information for establishing the role of autophagy in the pathogenesis \nof LN, and as a therapy target. In our recent study, we observed that autophagy \nis activated in LN, especially in podocytes. Based on in vitro assays, many of \nthe most important mediators of the disease - patients' sera, patients' IgG and \nIFNA/IFN-α - can induce autophagy in both murine and human podocytes, by \nreactive oxygen species production or MTORC1 inhibition; autophagy activation \nnegatively associates with podocyte injury. With regard to intervention, \nautophagy activators can protect against podocyte injury, whereas autophagy \ninhibitors aggravate injury. Taken together, our findings suggest that podocyte \nautophagy is involved in lupus renal protection and may be a therapeutic target. \nThese data shed new light on the role of rapamycin and autophagy inducers in the \ntreatment of SLE.",
            "TAGS": null
        }
    },
    "270_PMID31171704.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Ribosome queuing enables non-AUG translation to be resistant to multiple protein \nsynthesis inhibitors.\n\nAberrant translation initiation at non-AUG start codons is associated with \nmultiple cancers and neurodegenerative diseases. Nevertheless, how non-AUG \ntranslation may be regulated differently from canonical translation is poorly \nunderstood. Here, we used start codon-specific reporters and ribosome profiling \nto characterize how translation from non-AUG start codons responds to protein \nsynthesis inhibitors in human cells. These analyses surprisingly revealed that \ntranslation of multiple non-AUG-encoded reporters and the endogenous GUG-encoded \nDAP5 (eIF4G2/p97) mRNA is resistant to cycloheximide (CHX), a translation \ninhibitor that severely slows but does not completely abrogate elongation. Our \ndata suggest that slowly elongating ribosomes can lead to queuing/stacking of \nscanning preinitiation complexes (PICs), preferentially enhancing recognition of \nweak non-AUG start codons. Consistent with this model, limiting PIC formation or \nscanning sensitizes non-AUG translation to CHX. We further found that non-AUG \ntranslation is resistant to other inhibitors that target ribosomes within the \ncoding sequence but not those targeting newly initiated ribosomes. Together, \nthese data indicate that ribosome queuing enables mRNAs with poor initiation \ncontext-namely, those with non-AUG start codons-to be resistant to \npharmacological translation inhibitors at concentrations that robustly inhibit \nglobal translation.",
            "TAGS": null
        }
    },
    "265_PMID31699778.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Crosstalk between Lys63- and Lys11-polyubiquitin signaling at DNA damage sites \nis driven by Cezanne.\n\nThe establishment of polyubiquitin conjugates with distinct linkages play \nimportant roles in the DNA damage response. Much remains unknown about the \nregulation of linkage-specific ubiquitin signaling at sites of DNA damage. Here \nwe reveal that Cezanne (also known as Otud7B) deubiquitinating enzyme promotes \nthe recruitment of Rap80/BRCA1-A complex by binding to Lys63-polyubiquitin and \ntargeting Lys11-polyubiquitin. Using a ubiquitin binding domain protein array \nscreen, we identify that the UBA domains of Cezanne and Cezanne2 (also known as \nOtud7A) selectively bind to Lys63-linked polyubiquitin. Increased Lys11-linkage \nubiquitination due to lack of Cezanne DUB activity compromises the recruitment \nof Rap80/BRCA1-A. Cezanne2 interacts with Cezanne, facilitating Cezanne in the \nrecruitment of Rap80/BRCA1-A, Rad18, and 53BP1, in cellular resistance to \nionizing radiation and DNA repair. Our work presents a model that Cezanne serves \nas a \"reader\" of the Lys63-linkage polyubiquitin at DNA damage sites and an \n\"eraser\" of the Lys11-linkage ubiquitination, indicating a crosstalk between \nlinkage-specific ubiquitination at DNA damage sites.",
            "TAGS": null
        }
    },
    "126_PMID32291317.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Telomere Maintenance Mechanisms Define Clinical Outcome in High-Risk \nNeuroblastoma.\n\nNeuroblastoma is a childhood cancer with heterogeneous clinical outcomes. To \ncomprehensively assess the impact of telomere maintenance mechanism (TMM) on \nclinical outcomes in high-risk neuroblastoma, we integrated the C-circle assay \n[a marker for alternative lengthening of telomeres (ALT)], TERT mRNA expression \nby RNA-sequencing, whole-genome/exome sequencing, and clinical covariates in 134 \nneuroblastoma patient samples at diagnosis. In addition, we assessed TMM in \nneuroblastoma cell lines (n = 104) and patient-derived xenografts (n = 28). ALT \nwas identified in 23.4% of high-risk neuroblastoma tumors and genomic \nalterations in ATRX were detected in 60% of ALT tumors; 40% of ALT tumors lacked \ngenomic alterations in known ALT-associated genes. Patients with high-risk \nneuroblastoma were classified into three subgroups (TERT-high, ALT+, and \nTERT-low/non-ALT) based on presence of C-circles and TERT mRNA expression (above \nor below median TERT expression). Event-free survival was similar among \nTERT-high, ALT+, or TERT-low/non-ALT patients. However, overall survival (OS) \nfor TERT-low/non-ALT patients was significantly higher relative to TERT-high or \nALT patients (log-rank test; P < 0.01) independent of current clinical and \nmolecular prognostic markers. Consistent with the observed higher OS in patients \nwith TERT-low/non-ALT tumors, continuous shortening of telomeres and decreasing \nviability occurred in low TERT-expressing, non-ALT patient-derived high-risk \nneuroblastoma cell lines. These findings demonstrate that assaying TMM with TERT \nmRNA expression and C-circles provides precise stratification of high-risk \nneuroblastoma into three subgroups with substantially different OS: a previously \nundescribed TERT-low/non-ALT cohort with superior OS (even after relapse) and \ntwo cohorts of patients with poor survival that have distinct molecular \ntherapeutic targets.",
            "TAGS": null
        }
    },
    "63_PMID31696776.txt_1_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "STYK1 promotes autophagy through enhancing the assembly of autophagy-specific \nclass III phosphatidylinositol 3-kinase complex I.\n\nMacroautophagy/autophagy plays key roles in development, oncogenesis, and \ncardiovascular and metabolic diseases. Autophagy-specific class III \nphosphatidylinositol 3-kinase complex I (PtdIns3K-C1) is essential for \nautophagosome formation. However, the regulation of this complex formation \nrequires further investigation. Here, we discovered that STYK1 \n(serine/threonine/tyrosine kinase 1), a member of the receptor tyrosine kinases \n(RTKs) family, is a new upstream regulator of autophagy. We discovered that \nSTYK1 facilitated autophagosome formation in human cells and zebrafish, which \nwas characterized by elevated LC3-II and lowered SQSTM1/p62 levels and increased \npuncta formation by several marker proteins, such as ATG14, WIPI1, and ZFYVE1. \nMoreover, we observed that STYK1 directly binds to the PtdIns3K-C1 complex as a \nhomodimer. The binding with this complex was promoted by Tyr191 phosphorylation, \nby means of which the kinase activity of STYK1 was elevated. We also \ndemonstrated that STYK1 elevated the serine phosphorylation of BECN1, thereby \ndecreasing the interaction between BECN1 and BCL2. Furthermore, we found that \nSTYK1 preferentially facilitated the assembly of the PtdIns3K-C1 complex and was \nrequired for PtdIns3K-C1 complex kinase activity. Taken together, our findings \nprovide new insights into autophagy induction and reveal evidence of novel \ncrosstalk between the components of RTK signaling and autophagy.",
            "TAGS": null
        }
    },
    "170_PMID32747365.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Multiomic Analysis of Subtype Evolution and Heterogeneity in High-Grade Serous \nOvarian Carcinoma.\n\nMultiple studies have identified transcriptome subtypes of high-grade serous \novarian carcinoma (HGSOC), but their interpretation and translation are \ncomplicated by tumor evolution and polyclonality accompanied by extensive \naccumulation of somatic aberrations, varying cell type admixtures, and different \ntissues of origin. In this study, we examined the chronology of HGSOC subtype \nevolution in the context of these factors using a novel integrative analysis of \nabsolute copy-number analysis and gene expression in The Cancer Genome Atlas \ncomplemented by single-cell analysis of six independent tumors. Tumor purity, \nploidy, and subclonality were reliably inferred from different genomic \nplatforms, and these characteristics displayed marked differences between \nsubtypes. Genomic lesions associated with HGSOC subtypes tended to be subclonal, \nimplying subtype divergence at later stages of tumor evolution. Subclonality of \nrecurrent HGSOC alterations was evident for proliferative tumors, characterized \nby extreme genomic instability, absence of immune infiltration, and greater \npatient age. In contrast, differentiated tumors were characterized by largely \nintact genome integrity, high immune infiltration, and younger patient age. \nSingle-cell sequencing of 42,000 tumor cells revealed widespread heterogeneity \nin tumor cell type composition that drove bulk subtypes but demonstrated a lack \nof intrinsic subtypes among tumor epithelial cells. Our findings prompt the \ndismissal of discrete transcriptome subtypes for HGSOC and replacement by a more \nrealistic model of continuous tumor development that includes mixtures of \nsubclones, accumulation of somatic aberrations, infiltration of immune and \nstromal cells in proportions correlated with tumor stage and tissue of origin, \nand evolution between properties previously associated with discrete subtypes. \nSIGNIFICANCE: This study infers whether transcriptome-based groupings of tumors \ndifferentiate early in carcinogenesis and are, therefore, appropriate targets \nfor therapy and demonstrates that this is not the case for HGSOC.",
            "TAGS": null
        }
    },
    "223_PMID31196865.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Protein aggregation mediates stoichiometry of protein complexes in aneuploid \ncells.\n\nAneuploidy, a condition characterized by chromosome gains and losses, causes \nreduced fitness and numerous cellular stresses, including increased protein \naggregation. Here, we identify protein complex stoichiometry imbalances as a \nmajor cause of protein aggregation in aneuploid cells. Subunits of protein \ncomplexes encoded on excess chromosomes aggregate in aneuploid cells, which is \nsuppressed when expression of other subunits is coordinately altered. We further \nshow that excess subunits are either degraded or aggregate and that protein \naggregation is nearly as effective as protein degradation at lowering levels of \nexcess proteins. Our study explains why proteotoxic stress is a universal \nfeature of the aneuploid state and reveals protein aggregation as a form of \ndosage compensation to cope with disproportionate expression of protein complex \nsubunits.",
            "TAGS": null
        }
    },
    "294_PMID31171703.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Clustered telomeres in phase-separated nuclear condensates engage mitotic DNA \nsynthesis through BLM and RAD52.\n\nAlternative lengthening of telomeres (ALT) is a telomerase-independent telomere \nmaintenance mechanism that occurs in a subset of cancers. One of the hallmarks \nof ALT cancer is the excessively clustered telomeres in promyelocytic leukemia \n(PML) bodies, represented as large bright telomere foci. Here, we present a \nmodel system that generates telomere clustering in nuclear polySUMO (small \nubiquitin-like modification)/polySIM (SUMO-interacting motif) condensates, \nanalogous to PML bodies, and thus artificially engineered ALT-associated PML \nbody (APB)-like condensates in vivo. We observed that the ALT-like phenotypes \n(i.e., a small fraction of heterogeneous telomere lengths and formation of C \ncircles) are rapidly induced by introducing the APB-like condensates together \nwith BLM through its helicase domain, accompanied by ssDNA generation and RPA \naccumulation at telomeres. Moreover, these events lead to mitotic DNA synthesis \n(MiDAS) at telomeres mediated by RAD52 through its highly conserved N-terminal \ndomain. We propose that the clustering of large amounts of telomeres in human \ncancers promotes ALT that is mediated by MiDAS, analogous to Saccharomyces \ncerevisiae type II ALT survivors.",
            "TAGS": null
        }
    },
    "225_PMID29378787.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Widespread transcriptional pausing and elongation control at enhancers.\n\nRegulation by gene-distal enhancers is critical for cell type-specific and \ncondition-specific patterns of gene expression. Thus, to understand the basis of \ngene activity in a given cell type or tissue, we must identify the precise \nlocations of enhancers and functionally characterize their behaviors. Here, we \ndemonstrate that transcription is a nearly universal feature of enhancers in \nDrosophila and mammalian cells and that nascent RNA sequencing strategies are \noptimal for identification of both enhancers and superenhancers. We dissect the \nmechanisms governing enhancer transcription and discover remarkable similarities \nto transcription at protein-coding genes. We show that RNA polymerase II \n(RNAPII) undergoes regulated pausing and release at enhancers. However, as \ncompared with mRNA genes, RNAPII at enhancers is less stable and more prone to \nearly termination. Furthermore, we found that the level of histone H3 Lys4 \n(H3K4) methylation at enhancers corresponds to transcriptional activity such \nthat highly active enhancers display H3K4 trimethylation rather than the H3K4 \nmonomethylation considered a hallmark of enhancers. Finally, our work provides \ninsights into the unique characteristics of superenhancers, which stimulate \nhigh-level gene expression through rapid pause release; interestingly, this \nproperty renders associated genes resistant to the loss of factors that \nstabilize paused RNAPII.",
            "TAGS": null
        }
    },
    "29_PMID32264724.txt_CC2.xml": {
        "Genomics_ConceptTask": {
            "TEXT": "Sex differences in autophagy-mediated diseases: toward precision medicine.\n\nNearly all diseases in humans, to a certain extent, exhibit sex differences, \nincluding differences in the onset, progression, prevention, therapy, and \nprognosis of diseases. Accumulating evidence shows that \nmacroautophagy/autophagy, as a mechanism for development, differentiation, \nsurvival, and homeostasis, is involved in numerous aspects of sex differences in \ndiseases such as cancer, neurodegeneration, and cardiovascular diseases. \nAdvances in our knowledge regarding sex differences in autophagy-mediated \ndiseases have enabled an understanding of their roles in human diseases, \nalthough the underlying molecular mechanisms of sex differences in autophagy \nremain largely unexplored. In this review, we discuss current advances in our \ninsight into the biology of sex differences in autophagy and disease, \ninformation that will facilitate precision medicine.",
            "TAGS": null
        }
    }
}